{"9501":{"hid":"9501","name":"高渐离","category":"法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            高渐离是大陆最传奇的乐师，他那完美的琴音，狂放不羁的个性征服了人们——尤其是少女们的心。但放荡的生活无法带来满足，他决定抛开一切去追求生命的意义。 他开始游历大陆。在旅途中误入长平战场，目睹了惊人一幕：秦军中的怪物瞬间收割了成千上万的生命，吸干他们的血。被震撼的他认为找到了自己的使命：杀秦止战。 离开长平后，高渐离四处联络反秦志士。在针对燕太子丹的暗杀中，他救走了一名负伤的少女。无意中发现她就是传说中的刺客荆轲。大胆又冷血的计划形成了：用美妙乐音治愈荆轲，获得她的信任，安排她实践自己的意志——刺杀秦王。 但那一天真的到来，看到荆轲荆轲沐浴鲜血倒在秦军的尸骸中时，为何填充空洞心灵的只有悔恨? 刺秦以失败告终。血腥的一天结束，世上再也没有了高渐离和荆轲。与此同时，漂泊的乐师与少女阿珂，则踏上了新的旅途。 “爱情与死亡，永恒的乐章。”\n                        "},"9502":{"hid":"9502","name":"姜子牙","category":"法师辅助","price":"\n                            6888金币/                            388钻石/                                                                                ","story":"\n                            “夫子，这么晚不睡，偷偷摸摸在干嘛?” “去去，老夫可是光明正大在替某个家伙点蜡!” “是很厉害的人吗?” “也不算什么啦。就是带领大家干掉纣王，搞出几个强国，调教出张良，武则天这样的可爱小徒弟而已。” “简直就是变态教育狂嘛。难道，您的朋友就是太古魔导姜子牙?” “呸，老鬼可不是朋友。人哪，总有一定要坚持的东西，为此放弃生命和朋友也在所不惜。守护人间界就是他的坚持。 可人间界是什么?是只有人类没有异族的世界?是只有强者没有弱者的世界吗?我们无法说服对方，只好干架，绝交，分手了。” “那现在姜子牙怎么样了?” “为了守护人间界，他坑威逼利诱徒弟们彼此争斗杀戮，最后被武则天背叛，遭到封禁。不过，他大概会借这个机会放弃召唤师的身份，重启人生成为英雄参与新的战争吧。我们之间的孽缘，还会继续……” 遥远的云和山的彼端，似乎永远也打不倒的老人从沉睡中苏醒。 非我族类，其心必异!”\n                        "},"9503":{"hid":"9503","name":"典韦","category":"战士","price":"\n                            13888金币/                            588钻石/                                                                                ","story":"\n                            疯狂，疯狂吞噬了身体。 这不是属于人的时代。 若要生存，须先化身野兽。 “我只需要忠仆，有用的忠仆……不，是忠犬。”枭雄狞笑着宣布。 壮汉俯身于未来的主人面前，浑身颤抖。没有痛觉的野兽在乱世中也许可以活下去，但娇弱的女婴不能。而自己亲手扼杀了她的父亲，也是恩重如山的老师。 从小被当成野兽鄙视和唾骂，直到遇到老师，终于能拥有关怀和教导。也是在老师的鼓励下，初次建功立业。 也许自己能成为真正的战士吧!——这个期望被一场疯狂打破。老师和师母被失去理智的自己杀死，幸存的只有怀里小小的婴儿。 很轻易就做出决定，将这具残躯卖给枭雄又如何?能让老师的骨血顺利成长的话…… 但还有一个最后的请求： “请用沉重的铁甲束缚我吧。” 这是惩罚，也是赎罪。 英雄，末路。 取而代之的是…… “身体里沉睡的野兽，觉醒了!”\n                        "},"9504":{"hid":"9504","name":"甄姬","category":"法师","price":"\n                            2888金币/                            588钻石/                                                                                ","story":"\n                            甄姬是以温柔仁慈闻名大陆的绝代美女，出身高贵，被认为流着古代圣者的血脉受到人们崇敬。她从小被教育要肩负责任，无私的净化世人。可所有小心谨慎都在遇到那个人时被打破。他大胆无畏而痴情的追求令她头晕目眩。“我全部的生命意义都是为了邂逅你。”“请接受卑微男子送上的赞美：若轻云之蔽月，若流风之回雪。”“翩若惊鸿，婉若游龙。”甄姬平静的心中产生涟漪，以及摆脱宿命束缚的想法。抛弃了家族与身份后，她如愿以偿。然而，新婚之夜出现在眼前的人既熟悉又陌生，曾经才华横溢的恋人，如今是撕下面具的陌生人;一面是风流潇洒的翩翩公子，一面是潜藏着恨意与疯狂的继承者。甄姬惊觉自己落入了圈套。曹氏真正想得到的，是她那自血脉中传承的力量。一切为时太晚。她卷入野心，阴谋和鲜血中无法自拔。除了随波逐流，似乎已没有选择。“明明说好了，要永远在一起……”\n                        "},"9505":{"hid":"9505","name":"鲁班七号","category":"射手","price":"\n                            8888金币/                            588钻石/                                                                                ","story":"\n                            只有一个词汇，拥有荣幸冠名于鲁班大师的大名之前：天才天才天才天天天天天天……才!鲁班大师的年龄?秘密!鲁班大师的身高?秘密!鲁班大师的性别?男!——少女崇拜者的情书，请尽情飞过来吧!鲁班大师的真实面目?青春!潇洒!风趣!讨人喜欢!每一个毛孔都彰显出碾压凡人的高等智商!鲁班大师，就是这么自信!鲁班大师的宿敌?一个叫做墨子的民工。鲁班大师的研究课题?超强破坏性机关人。对，是机关人!不是什么塑料小人!鲁班大师的战斗方式?当唤灵师们互相厮杀时，鲁班大师就躲在某地看着你!也许是草丛，也许是基地，也许是暴君的茅坑……哦不水坑。总之，他按下遥控器，战场上的鲁班七号那极致的强大嘴炮哦不鲨嘴炮，立刻将挡在前路的任何物体轰飞!是的，这才是鲁班大师和他的天才机关造物鲁班七号，真正的面目!“借你们肉体试验下新发明的威力!”\n                        "},"9506":{"hid":"9506","name":"刘禅","category":"坦克","price":"\n                            2888金币/                            588钻石/                                                                                ","story":"\n                            做天才难，做天才的弟子更难。从出生起，少爷刘禅人生最大的烦恼在于如何证明自己是老爹和师父青出于蓝的继承者。七岁他就驾驶木牛流马撞毁了三间民房，验证了杀伤性载具的可行性，八岁作为后备驾驶员走上战场，十岁则自行设计了拥有拉轰熊猫造型的初号机。当然，老爹会为历次试验摧毁的民房，农田和猪圈买单。十二岁，天才小霸王决定离家出家。 “我的征途是毁灭世界!”刘禅意气风发的宣告。这才是天才展示自己的正确姿势。然而，就像每个天才主角必然有一个宿命的敌人。赤壁战场上，宿命的邂逅发生了。萌到不行的眼镜，艳丽的发色，前卫的装扮，凶残大布偶也跟自己的爱机天生一对。长达十八又三分之二秒的对视后，少爷的脸红了。“好可爱的女孩子……全面……沦陷。”似乎，蓉城小霸王的继承者之路，依旧漫漫……“少爷我……也是有尊严的!”\n                        "},"9507":{"hid":"9507","name":"亚瑟","category":"坦克战士","price":"\n                                                                                                                登录活动赠送                        ","story":"\n                            守护勇者之地的圣骑士们每年都会举行武道大会选拔成员。然而，随着帝国与同盟战场的持续，圣骑士团的力量逐渐衰落。 当这一年的武道大会举行时，敌对者们三次袭击了防卫空虚的城镇和村庄，圣骑士团疲于奔命却无能为力。更加大胆的第四次袭击直指圣骑士团的所在之地。让他们得逞，圣骑士团的荣耀会彻底丧失。 然而，神圣的殿堂在暴乱后依然庄严高耸，拯救圣地的是位远道而来的青年旅人。而他手中竟然持着誓约胜利之剑。这把剑据说是由湖中仙女敬献给远古最伟大的亚瑟王。 原来，当袭击者们冲入圣地时，旅人的铁剑在砍杀中折断。他看到了巨石中的圣剑，轻松拔出它，并击退所有敌人。 圣骑士团轰动了。他们将拯救了圣地的青年围在中间，举剑向他宣誓忠诚！ 之后，圣骑士团开始伟大的复兴。亚瑟集合了勇士之地的力量，将创造新的理想乡作为信仰。现在，王者将剑指向了过去的强盗们，他们将为血的回忆付出代价。 “因剑而生，因剑而亡！”\n                        "},"9508":{"hid":"9508","name":"老夫子","category":"战士","price":"\n                            8888金币/                                                        588点券/                                                    ","story":"\n                            天不生夫子，万古如长夜。在大陆，即使三岁小儿，也能斩钉截铁告诉你：世间最强的人，是孔夫子。这既是传说，也是一种坚定不移的信仰。夫子的年龄有多大?大概就像滔滔大河，日夜奔流，只能惊叹叹逝者如斯夫，却看不见源头。夫子的实力有多高?大概就像冰封的雪山山，高耸入云的通天塔以及九重之天那样望不到巅峰。曾经唯一能与夫子媲美的智者是姜子牙。姜子牙继承了太古的知识，并将它们以机关术和魔道的形式分别传承给后人。然而，夫子预感到了这种做法的危险：对至高的，作为天地根源知识的追求，极易让人失去对生命的畏惧之心，从而步入歧途。已毁灭的上古时代，就是因为对魔道无节制的探索，使作为非人生命体的魔种一度威胁到了人类的存在，并招致了纣王的覆灭。姜子牙一心要重现上古的辉煌，听不进夫子的劝告，这种分歧终究导致了两位伟大智者的决裂。但是后世帝王认同夫子的智慧。为了传承知识，又不至于引发失控的灾难后果，夫子创办了稷下学园，成为与庄周，墨子并称的“稷下三贤者”之首，广收大陆的天才们为弟子，不论出身，不论技艺，不论种族，因材施教。渐渐的，稷下成为青年精英们所向往的圣地。即使身为唤灵师，能得到孔夫子的指点，也是无上的光荣。夫子所在的地方，就是和平的人间界。——《老夫子》\n                        "},"9509":{"hid":"9509","name":"妲己","category":"法师","price":"\n                                                                                                                登录活动领取                        ","story":"\n                            前期妲己输出过于单调，所以主要任务就是刷兵发育;2级后可以利用二技能配合打野击杀敌方中单，最不济也可以逼出闪现。中路两边的草丛可以充分利用起来，和队友藏在草丛里专门击杀路过的落单英雄。团战时，妲己要跟在我方坦克后面，对于近身突击的刺客不要客气，使用二技能控制住敌人，三技能造成多段伤害，最后用一技能进行收尾，这一套连招下来敌人非死即残。\n作为一个脆皮高输出的法师，妲己的仇恨度一定非常高，虽然都知道要在后排输出，但战场上的战况瞬息万变，除去一个控制技能，妲己几乎没有任何逃生手段，所以需要特别强调一下走位的重要性。团战中释放完一套技能一定要后退，等待下一轮的技能冷却完毕后再继续向前，期间可以不断用一技能远距离消耗。\n                        "},"9510":{"hid":"9510","name":"小乔","category":"法师","price":"\n                            5888金币/                                                        588点券/                                                    ","story":"\n                            十多年前，江东名门乔氏诞生了一对双生女婴。家族认为双胞胎是不吉利的，因此小乔被送往稷下长大。当她被接回家中时，人人都嘲笑她的天真，同情心，以及不切实际的乐观——直到他们被她强大的法力震慑。长辈们担忧暴露家族的秘密，将她放逐到海边乡下。不久，奇怪的疾病开始流行。恐慌的人群向封锁城镇的士兵发起冲击，最后演变成暴乱。周瑜带领军队前来镇压。他敏锐注意到慌乱中试图呼唤微风的小乔，无情的将少女作为嫌疑犯羁押。整整一夜，小乔固执的说服英俊的军官。周瑜终于相信傻气少女的空气传染理论，而她则沦陷在无可救药的初恋中。两人的合作解救了海民。周瑜甚至开始警惕到遥远海面上，名为钓鱼岛的小岛和血族的传闻。当他返回国都时，已无法丢下少女独行。铁血都督周公瑾以坚定意志和不苟言笑的冷酷著称。在他如尺规般明确的人生中，只有小乔是违背信念的唯一意外。“希望和奇迹是存在的！”\n                        "},"9511":{"hid":"9511","name":"安琪拉","category":"法师","price":"\n                            8888金币/                            488钻石/                                                                                ","story":"\n                            梅林“曾经”是大陆上最神秘的法师之一，还肩负着辅佐王者的伟大使命。不幸她失手将自己关在了一个魔法气泡囚笼中。数百年里，为了逃出囚笼，她用尽办法。最后，她将一个玩偶仍在路旁。当名叫安琪拉的小姑娘拾起玩偶时，她发动了灵魂交换的法术，占用了她的身体。 欣喜若狂的梅林正要寻找回去的路，一位圣骑士发现了她，并好心护送她。梅林发现她无法拒绝骑士，因为身体原主人想必十分仰慕他。她想杀掉骑士时，听到有人叫他“亚瑟”。 梅林痛苦万分。其实她并非正义的巫师，相反曾野心勃勃，但有人打败她，并诅咒她，让她被迫听命于亚瑟王。亚瑟王死后，她又被囚禁数百年。现在，诅咒再次生效。小女孩的单恋让骑士亚瑟成为她的新主人。圣骑士察觉到可疑： “你是谁！” “请接受我——法师安琪拉的效忠。命运安排我们重逢。”过去的梅林，如今的安琪拉展露与年龄不符的微笑。 无论如何，我回来了。我要报复，我要找回尊严和自信。知识，就是力量！”\n                        "},"9512":{"hid":"9512","name":"扁鹊","category":"法师辅助","price":"\n                            5888金币/                                                        588点券/                                                    ","story":"\n                            从扁鹊记事起，就与师父相依为命。许多年里，师徒二人游走于各国行医。重伤难治的军人，病入膏肓的老者，痛苦不堪的妇幼，皆因自己而妙手回春，令他无比自豪。那时，他还是个年轻而纯真的青年，怀抱着救世的热情，醉心于医术的研究，偏偏忽略了师父竭力隐藏行踪的可疑，以及双目中不时流露的警觉与战栗。 某个晴朗而寻常的日子，师父背上药箱出诊，便再未归来。从此，扁鹊独自开始了行医生涯。他救治了无数病人，途中也曾路过稷下向三贤者讨教。从此，他首次了解到世间曾经有过古老的医术，能够让断裂的四肢拼合，让残缺的肉体重新生长，甚至从无至有创造出新的生命——人们将这不可思议的医术含糊的视为“魔道”的一部分，作为禁忌而不愿谈论。 神医之名越传越广，甚至惊动秦王前来求医。巍峨王宫中，出乎意料的人现身了：失踪的师父竟摇身一变成为芈月太后最信任的御医。扁鹊满怀重逢的喜悦，师父却反复追问着稷下那些关于魔道的知识。终于，秘密的宫室中，师父希望弟子协助自己为浸泡于血池中的少年实施手术。虽然有所怀疑，扁鹊仍接受。 孰料，手术方结束便传来秦王驾崩的消息。师父撕下了慈爱的面具。失去利用价值的扁鹊被以谋害秦王的名义逮捕。悲痛万分的他意识到自己被最信任的亲人一手推入阴谋。自己还不想死，而且腰带里还留着手术用的麻药。临刑前，他抓住时机迷晕狱卒逃出了秦国。师父没有放过他。残忍的杀手在稷下附近的山道追上了他，就地挖了大坑将他活埋。 扁鹊陷入了死亡的绝望。然而暴雨冲刷开岩石，山崖崩裂了!他从泥土的禁锢中解脱，随即又被抛向更深的黑暗。醒来时，发现自己身处于静寂的地下之城——废都朝歌。幽暗神秘的光芒照亮前所未见的文字，稷下的传说变成了真实。 扁鹊在可怕的地底经历了些什么，无人知晓。他终究从谋杀中幸存，随之重见天日的还有那些用鲜血和衣衫所拓印的奇妙文字。从此，善良而天真的医生消失了，取而代之的是冷酷无情的非法怪医。\n                        "},"9513":{"hid":"9513","name":"狄仁杰","category":"射手","price":"\n                            8888金币/                                                        588点券/                                                    ","story":"\n                            长安，大宗师墨子亲手建造的大陆第一繁华的伟大城市，大唐帝国强盛实力的象征。尽管如此，它光辉的雄姿背后依旧免不了阴霾与暗影。以雷厉风行的姿态守护长安和平的，不是战功赫赫的将军，不是至高无上的帝王，而是人称强迫症名侦探的狄仁杰。\n狄仁杰生来就在推理方面具有惊人才能，并演变为血液里流淌的本能。他曾在人生中最潦倒的时刻，为迷惑的少女法师准确无误推导出神秘导师的身份和目的。这场精彩的论述对他而言不过是雕虫小技，却赢得了一份世界上最重要的信任——日后君临大唐的女帝武则天陛下的信任。\n女帝登基后的次日，新的长安守护者狄仁杰走马上任。他面对的是华丽都市光鲜背后的另一面：盘根错节的贪官污吏，敲诈勒索的地痞流氓，活动于地下世界的非法帮派。他们联合起来，要看看谁才是长安真正的主宰。\n他们的手段也许堪称高明，却完全用错了对象。\n不法之徒们很快发现，这位治安官才是最不计后果，最肆无忌惮的危险人物。除了聪明才智，他有着极为强烈的强迫症和洁癖倾向：到达现场精确如钟表，搜查赃物像打扫清洁，审讯犯人如同逻辑课。他将长安城每一块砖头都打上了自己的印记，所有污秽都无处可藏。越是复杂的案件越能取悦他，并且不允许任何权势者干扰——他的个人美学。\n罪犯们也组织过反抗，换来的是更盛大的搜捕行动。据说就连次日女皇陛下看到自己宠爱的亲信呈上那一百枚整整齐齐，左右对称，清晰无比的罪犯手印时，也倒吸一口凉气。\n长安城地下世界的秩序在他的打击下彻底崩溃。居民们第一次呼吸到了毫无雾霾的清新空气。当然，有人背地里嘲笑他是女皇的101忠犬，可那又有什么关系呢?\n“罪犯们，你们已无路可逃!\n                        "},"9514":{"hid":"9514","name":"韩信","category":"战士刺客","price":"\n                                                                                                                幸运夺宝获取                        ","story":"\n                            人可以忍受屈辱到什么时候？答案是：并不能忍受多久。对于一个余孽来说，生存太过艰难。韩信不想死。他想继续活下去。所以他并不是忍受，而是选择。他选择的也不是屈辱，而是生存。因此，当年轻的霸者举起长刀羞辱自己，他选择了从对方的胯下钻过去。当未婚妻被带走成为祭品，他选择了沉默。当更强大的权力者出现，他选择了屈从，自己为自己套上牵狗的锁链。\n                        "},"9515":{"hid":"9515","name":"程咬金","category":"坦克战士","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            比起猛将的功勋，更多以“大唐帝国弱小人们的守护神”著称。与健美的肌肉体魄极不相称的，拥有动不动泪流满面的热血男儿情怀，以及神速爆衣变装的小癖好。大唐境内一听到程咬金的名字，连小孩子都会停止哭泣，要求奶奶再讲一个他的传说。 年轻时，让他迷恋的不是打打杀杀，而是自然与和平。但与世无争阻止不了杀戮。故乡的惨剧改变了他的看法。为了从暴徒手中拯救妇孺，程咬金愤怒了： “如果世界上存在太阳照不到的阴暗角落，那就让我的肌肉和汗水来散发光辉吧！” 立下这誓言后十五年，程咬金成为战功赫赫的名将。女帝武则天登基后，不耐烦遵守严格考勤制度的程咬金肩负秘密使命离开朝廷，开始巡视大陆。 他接受好友李靖邀请来到北方，很快以动物般惊人的直觉感知到安禄山的异常动向。 看来，肌肉和汗水的光辉，又要发光发热了。“一个字：干！”\n                        "},"9516":{"hid":"9516","name":"项羽","category":"坦克","price":"\n                                                                                                                免费赠送                        ","story":"\n                            漫长的梦境始终困扰着项羽。每当夜晚降临，他都会踏入梦中，环视身边成千上万的敌人。他们中不乏绝顶的高手，聚集在一起不下声势浩大的埋伏。 狂怒的夜风在呼号，燃烧的火把亮如白昼，奔马嘶鸣。只为将他一人置于死地。\n                        "},"9517":{"hid":"9517","name":"孙膑","category":"法师辅助","price":"\n                            5888金币/                            588钻石/                                                                                ","story":"\n                            稷下三贤者培养了许多极具天分的弟子，孙膑是其中佼佼者。这个害羞的少年将兵法与机关术天才的结合在一起，赢得人们的称赞。师兄庞涓深深嫉妒他的成功，他的声誉，以及他和朋友田忌之间的友情。这份嫉妒转化为阴险的圈套。不久，孙膑在调查遗迹的途中遭遇狂暴的魔种，被追赶时摔下山崖，埋入了废墟。田忌发现好友失踪后，焦急的四处寻找。借助机关微弱征兆的引导，他找到了重伤的孙膑，试图解救他。不幸的是，古老的机关被触动，引发了小小的时空波动。时空的漩涡波动着，将他整个吞没。闻讯而来的墨子救出了孙膑，但他从此失去好友和双腿。庞涓以为他将一蹶不振。可仅仅六个月后，孙膑以机关翼代替双腿重新出现在人们眼前，坚定宣布他没空哭泣。田忌，一定还在某个地方活着。他要找出太古遗迹的秘密，重新打开无垠的时空之门，将最好的朋友带回家。“在寻找一个迷路的家伙，我会引领他回家。”\n                        "},"9518":{"hid":"9518","name":"钟无艳","category":"坦克战士","price":"\n                            5888金币/                                                        588点券/                                                    ","story":"\n                            强健，性感（自称），意志坚定（公认）的钟无艳以夺宝猎人的身份活跃在稷下，据说“没被钟无艳打劫过的人，并非真正的稷下学子”。个性集古怪，冷僻，高傲为一体，擅长同时令敌我双方头痛不已。 为人与魔种的混血，天赋神力从小就让歧视她的人们饱尝骨折滋味。在稷下求学时，以“花样挑战老师心理阴影极限”而声名大振，还偷空三贤者的积蓄出走。三年后又遍体鳞伤归来。夫子大度的再次收她入门，她也不负众望恩将仇报——席卷了珍贵的典籍，顺便打劫了一大笔路费后离开。 之后，钟无艳厌倦了漂泊，和一个男人相爱并生活在一起——稷下学子惊掉下巴，争相为可怜男人的生命安全下注…… 这份温暖没有持续太久。一场事故中，她的丈夫被潜伏的魔种杀害。记忆中被忘却的孤独，再度涌现出来。无所留恋的她开始执着追寻魔种背后的秘密。 阻挠她的人得好好掂量下，自己的骨头是否硬到足以抵挡著名的百万吨大锤。 “霸占！摧毁！破坏！”\n                        "},"9519":{"hid":"9519","name":"嬴政","category":"法师","price":"\n                                                                                    688点券/                                                    ","story":"\n                            嬴政是天生的王者。人人都臣服他，惧怕他，使他变得高傲自大，肆意无忌。幼年时，他在太医徐福的密室中发现了浸泡在血池中的孱弱少年。天之骄子的嬴政厌恶这个废柴，嘲笑他，将其视为无聊生活的调剂，以折磨他为乐。然而，当少年消失时，嬴政初次感到担心和恐惧。几天后，他终于见到已是魔道手术改造体的少年。他微笑着说：“太好了阿政，现在我有能力保护你。这一定是我生来的意义。”嬴政愤怒的大吼大叫：“朕是生来要统一六国的王者，压根不需要废物的保护。”话音落地，他陷入深深的无力。真是如此?芈月把持着朝政，他什么都做不了。连阻止少年被改造也无能为力。之后，嬴政开始秘密建立自己的势力。他发动政变将芈月太后赶下台，真正将秦国掌握。“朕是天生的君主，手握最强的利剑。朕将统一六国，君临天下!”不需要虚无的鬼神，不需要牺牲的魔道，统一的腥风血雨即将降临。“天上天下，唯朕独尊!”\n                        "},"9520":{"hid":"9520","name":"武则天","category":"法师","price":"\n                                                                                                                幸运夺宝获取                        ","story":"\n                            大唐帝国至高无上的女帝陛下，永远不会忘记理想国的梦想。身为天才法师，她在十四岁时就暂露头角。但那破坏性法力引起王室的警惕，将她囚禁在寺院中。无名的老者接近她，向她揭示了未来的命运。老者预知时日无多，想要扶持自己的傀儡。预言一一应验。先帝爱上武则天将她带入皇宫，她收揽了诸多名将良臣，让崇尚强者的大唐为她倾倒，并在先帝驾崩后登基为女帝。她不愿再被老者操纵，偷偷与唤灵师订立契约。老者被邀请重回寺院，却踏入陷阱。在唤灵师的帮助下，武则天召唤出曾被老者击败的大魔神王的力量。魔神王理想执念的光辉，最终将老者封禁。老者遗留的典籍记载着遥远的西方世界，撒旦统治着恶魔手下，策划着吞灭东土的阴谋。女帝露出轻蔑的微笑，为何自己不能反过来抢先吞灭恶魔呢?所有的王者都应该被她踩到脚下，无论他们是人是魔。“别低头，皇冠会掉。别流泪，女王会笑。”\n                        "},"9521":{"hid":"9521","name":"庄周","category":"坦克辅助","price":"\n                            2888金币/                            288钻石/                                                                                ","story":"\n                            “蝴蝶是我，抑或我就是蝴蝶？”“是我在梦中邂逅了这个世界，抑或世界原本就是我的梦？”“从有记忆起，我所梦见的一切，最终都能从无中生出有，化为现实。这或许是很了不起的能力，但旁人都以异类的眼光看着我。我空想出了庞大的异界，却没有一个地方可以让我安放它。”“曾经有国君因这能力而聘请我，但我并不愿成为供奉在祭坛的牛，披着锦绣被送到供桌上。”“幸好，在名叫稷下的地方，我终于能无拘无束继续做自己的梦。”“在梦里，我曾经化身大鹏，飞往九万里的高空。从那里看到世界浮沉于星海之上，渺小如同沙砾。它们诞生，发出夺目的光彩，转瞬之间又消失掉。““还做过一个漫长的梦，通往很久很久以前，遥远的时代：高耸入云的建筑栉比鳞次。不用马拉的车子飞速穿梭，长翼的铁鸟轰鸣着从头顶掠过。“啊，你问我活在梦里是否感到快乐？”“人生有涯，而梦，无边无际。”\n                        "},"9522":{"hid":"9522","name":"达摩","category":"战士","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            达摩是为降伏邪恶而生的。身为王者之子，他苦修经书和拳法，立誓拯救身边不幸的人们，并对自己的使命坚信不疑。但突如其来的叛变席卷王国。父王被毒死，人们哀嚎着被杀害，他也陷入绝境。叛变的头目，也是他的兄弟扼住了无辜孤儿的喉咙，要他交出金印。达摩愤怒了。拳法不再为自己所控制，愤怒将皇宫夷为平地。叛军，连同人质小孩一同粉身碎骨。不明真相的人们怪罪他造成惨剧，唾弃他，驱赶他。他陷入深深的忏悔，开始自我放逐的流浪。最终，倒在路边奄奄一息时，大唐的年轻僧人将他救起。僧人看破他的心魔，告诉他不过是因懦弱逃避。而僧人自己预知大唐将被黑夜笼罩时，却义无反顾踏上旅途。达摩握紧拳头。他本当肩挑凡世，拳握初心。他在迷惘中忘记了走不通的路，应该用拳头来打开。告别僧侣，他毅然迈向相反的方向：大唐。最深的黑夜，往往是光明所在。那里一定有他要寻找的东西。“贫僧自西天而来，要去往东土大唐取经之地。”\n                        "},"9523":{"hid":"9523","name":"王昭君","category":"法师","price":"\n                            8888金币/                                                        588点券/                                                    ","story":"\n                            北方草原上，生活着凶悍的北夷部族，时常冲击长城进行掠夺。陷入内乱的诸侯们不得不送去粮食，布匹与和亲的公主换来停战协议。北夷人将公主送往圣地——凛冬之海，献祭给神明作为新娘。久而久之，这演变成一项残忍神圣的传统。然而数百年后，统治者们认为不再需要盟约，开始谋划残酷的阴谋：他们乘人们举行祭典毫无防备之际血洗草原，还想夺取蛮夷们献给神明的宝藏。刽子手们如愿以偿。他们发出欢呼，忙碌着将成堆黄金带回中原。暴风雪突如其来，随之是浩大的雪崩。是北夷人神明的愤怒吗?刚刚还不可一世的士兵哀嚎着逃窜。然而归去的路已被冰雪封锁。他们像琥珀中的小虫般挣扎，眼睁睁看着自己的身躯被冰封进透明的棺材。幸存的北夷人从藏身之处走出来，簇拥着他们的公主——王昭君。她高雅，美丽，明亮的双眸饱含哀伤，纤长的手指拂过故乡来客们冰冷狰狞的脸庞。“告诉我，故乡的梅花开了吗?”\n                        "},"9524":{"hid":"9524","name":"孙尚香","category":"射手","price":"\n                            5888金币/                                                        588点券/                                                    ","story":"\n                            富庶的江南地区时常引来海盗和掠夺者的觊觎，甚至还有来自遥远扶桑的浪人骚扰。与他们对抗的，则是精力过剩的小公主孙尚香，以及她那把经过特殊改装的巨大枪炮。有时候是趾高气扬的“海盗公主”，有时候是端正社会法律的“风纪委员”，有时候是惩恶扬善的“怪盗女郎”……每当发生不妙事件时，就有无聊人士开出赌局，竞猜关于破坏力强大的神秘少女将会以什么样的英姿登场。快乐的日子没有持续太久。孙策将军遇刺身亡，他在遗嘱中竟然选择香香作为继承者!但香香断然拒绝：“王位什么的，才没有兴趣!本小姐更适合用炮火来开路……找出要让吴国成为一个怎样的国家!”最终，另一位兄长孙权继承了王位。他很快陷入为妹妹终身大事担忧的焦虑中。这方面连足智多谋的大都督都表示无能为力。没多久吴国向整个大陆公告：“征集英才!高官厚禄任君选择。条件：终身接收麻烦公主一名。”“大小姐驾到!统统闪开”\n                        "},"9525":{"hid":"9525","name":"赵云","category":"战士刺客","price":"\n                                                                                                                首充获取                        ","story":"\n                            战乱的纷争中，活跃着“龙”和他的佣兵组织，以血肉之躯赢得一席之地。枭雄曹操垂涎于他们的实力，试图收买“龙”却遭到拒绝。曹操策划着圈套。他巧妙撩拨起龙的野心，怂恿他杀死战神吕布，以扬名立万成为人上之人。龙心动了，但组织中有人站出来反对。那就是“影子”，龙最亲密的助手和朋友。原来所谓“龙”，其实是两个人：一个负责统率手下，真正以一敌百的则是影子。龙一意孤行，他决定用鲜血的秘法对抗吕布。可在绝对力量面前，阴谋就是纸老虎。组织几乎被吕布单枪匹马屠戮殆尽。危急关头，无法舍弃朋友的影子出现，与之合力杀死了吕布。腥风血雨后，影子转身离去，两人彻底决裂。龙再无容身之地，只能投入曹操麾下，同时仇恨的种子也在内心悄然增长。数年后，曹操的大军席卷了三国，在长坂坡遭遇前所未有的重挫。惊天动地的雷霆涤荡着曹军引以自豪的名将们。 影子已死。“赵子龙，参见!”\n                        "},"9526":{"hid":"9526","name":"廉颇","category":"坦克","price":"\n                            8888金币/                            588钻石/                                                                                ","story":"\n                            人人都有青春年少，廉颇也不例外。 正直，忠诚，勇猛……是人们给予他的赞美之词。他出身于赵国的贵族家庭，年少从军，就立下了汗马功劳。他的言谈，行为和功绩都无可非议符合高贵军人的楷模标准，被家族和祖国奉为骄傲。 廉颇是在赵国与齐国的战场上初次邂逅生平的对手：手执大锤的野蛮女人，却如此威风凛凛。当铁锤与巨拳碰撞，酣畅淋漓的快感震慑了他的全身。自此以后，内心便深深铭刻下这个名字：钟无艳。 没有永远的敌人，只有永恒的利益。秦军展露吞灭六国的意图后，廉颇来到稷下接受教诲与试炼。他的全部天赋被激发出来，技艺得到了飞速的升华。更意外的是，能够以非敌人的身份再度邂逅钟无艳……不得不说，这感觉真是无比美妙。 现在，廉颇已经做好了全部的准备，以热情和勇气来向自己的朋友证明他们信任的价值!也许，还有别的什么值得期待…… 浴血奋战!重量级的人物已经登场。\n                        "},"9527":{"hid":"9527","name":"墨子","category":"坦克法师","price":"\n                            8888金币/                                                        588点券/                                                    ","story":"\n                            上古时代创造了辉煌的文明，机关术便是其中代表。但随着时光推移，机关术也逐渐湮灭。 当夫子开始建设稷下学院时，名叫墨子的工匠应征而来。之后三十年，他探察了稷下每一个角落，包括深埋地下的朝歌城——先贤亲手建设的上古都市，以及摘星楼遗迹。凭借天赋的才华领悟到机关术的秘诀，为稷下建造了大量机关设施，包括著名防御工事：墨家机关道。从此机关术再度普及。 接下来，他完成了一生中最伟大的功绩：建造长安城——这座位于大陆中心繁华城市，凝结了他全部心血和智慧，堪称上古文明终结后最大的奇迹，其绝顶的雄姿，被诗人们所歌咏，为异国所向往。 这样显赫而重要的长安城，吸引着野心者的觊觎。他们用各式大型机关器械的轮番破坏长安的城壁，相互争夺。 墨子出离愤怒!挑战机关术的巅峰，绝不是为了毁灭辛劳的和平成果。他将研究重心转向机关人，并驾驶它们亲自战斗。 “亲手建造的和平，也将亲手捍卫!”\n                        "},"9528":{"hid":"9528","name":"阿轲","category":"刺客","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            暗夜中隐藏着神秘的刺客一族“荆氏”。他们掌握着代代相传的杀人之剑的秘诀，收受佣金为雇主服务。这一族只剩下相依为命的兄妹二人。兄长继承了“荆轲”的名号，白日里混迹街头，夜晚则化身致命杀手。燕太子丹嫉妒将军樊於期，想要暗杀他。但与樊於期已结为好友的荆轲拒绝了这笔生意。恼羞成怒的太子丹调集大批士兵发动突袭，将密谋刺秦的樊於期和荆轲一同杀死。太子丹志得意满的向人们展示着两人的头颅，然而寒光袭来，夺取了他的生命——代代传承的刺客“荆轲”，并不因一人的死去而死去。 现在，只剩兄长的遗愿尚未完成。悠扬的琴声述说着漫长的故事，包含鲜血，死亡和刺秦的意志。为了挚爱的亲人，她将向君临秦国的帝王挥出致命的一剑。 “不是你记忆中的荆轲，但致命的程度没两样。”\n                        "},"9529":{"hid":"9529","name":"白起","category":"坦克","price":"\n                            13888金币/                            588钻石/                                                                                ","story":"\n                            “我不是人。而是魔道制造的怪物。”“从有记忆起，就弱小，残缺，不健全，被太医徐福强迫浸泡在恶心的血池中。”“夫子的书上说，每个人都有存在的意义。我生存的意义在哪里?”“只有那个孩子会来看我。他高贵，聪明，强大，会得意洋洋展示新学的武艺。我什么都不会，惭愧的偷偷练习。他嘲笑着，然后好心教我。”“不久，徐福为我施行了魔道手术。我……不再是人……内心压抑不住对血的渴求。但轻轻一挥手就能埋葬整支军队。” “徐福说，我是一把武器。最强的剑，只会被最强的手所挥动。”“这只手是阿政。那个小孩子现在是君临秦国的帝王，还将统一六国，争霸天下。”“我每一次运用武力，都是在消耗自己的生命。但是没关系。”“芈月太后说，我和阿政是堂兄弟。王位本应由我继承。”“我激动的浑身颤抖。”“原来，我们血脉相连。”“比起王位什么的，这才是重要的事。”“为兄弟而牺牲，不正是我梦寐以求寻找的，存在的意义吗?”“血浓于血。”\n                        "},"9530":{"hid":"9530","name":"吕布","category":"坦克战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            “马中赤兔，人中吕布。”他的力量超乎寻常，纵横大陆所向无敌。这个世界如此残酷，不是想利用自己，就是想自己死。没有人生来贱如猪狗，吕布认定自己会活下去，得到想要的一切。终于，隐忍又隐忍，背叛再背叛，差一点就触摸到了天下。直到那个女人在眼前舞蹈。透过曼妙的舞姿，他看到了一个梦。很久以前，他几乎倒毙路边，直到温柔的手送上清水——“活下去。”温暖的篝火旁，翩然起舞的身影令濒死的男人心驰神往。自己亲手斩杀了这份静谧。仅仅是路过的马蹄声，因疑心而愤怒的吕布，将收留自己的旅人们一气杀光。从那时开始，又只剩下自己一个人。过往的梦境太过美好，他选择将真心交付给这绝代的舞姬。但再一次的，梦醒了。绝无仅有的真心，换来最惨烈的下场。身躯轰然倒下，意识清醒如斯。黑袍的男人出现在眼前。“不甘心？那就超越轮回吧。”力量，力量不断涌入。执念，却越发清晰。不能成人，那就成魔吧。活下去，之后……“我是这个世界的梦魇！”\n                        "},"9531":{"hid":"9531","name":"孙悟空","category":"战士刺客","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            “人类历史上黑暗的一天。”“它像突如其来的飓风扫过凡间，半座城市因此颤栗。与此相对，奴隶们开始欢呼起解放，自由，以及诸如此类的字眼。”是的，它并非孤身战斗，越来越多的奴隶加入它的麾下。魔道的时代，将就此终止吗？” ——《竹书纪年，灾难的一天》这是有史记载以来第一次魔种起义。关于那只猴子的故事，就此戛然而止。时间又翻过多久呢……几百年？几千年？青山脚下，僧侣默默的矗立着。是谁在呼唤我？“和平又安宁的时代，不需要我的存在。”西方，西方的风暴将袭来。“危机，超越了人类与魔种的界限。跟我一起，寻找新的道路，去抵达根源吧。”路在哪里？我曾经竭尽全力的探索过，往前，往前，依旧只能看到虚无和黑暗。我失败了，我不后悔。我是齐天大圣，我不会死。回应着呼唤与呢喃，大地开始剧烈的颤抖。就像千百年前诞生时一样，冲破枷锁和束缚。它的身影如此高大，矗立于天地之间。大圣，归来。“取经之路，就在脚下。”\n                        "},"9532":{"hid":"9532","name":"曹操","category":"战士","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            召唤师战争是什么？是符文？是力量？是权力？不，这是一场游戏，一场野心与欲望的游戏。既然是游戏，必然有游戏的规则。曹操想做的，就是那个制订游戏秩序的人。然而，阻碍实在太多太多：人间界的守护者夫子和他的稷下学院，不知踪迹的太古魔导姜子牙，最强帝国大唐和它的统治者……他不得不一边思考着如何打破游戏秩序，一边扩张势力。很快，狡诈与野心大放异彩，不仅收揽了神秘的佣兵组织“龙”，连挡在前路的战神吕布也死于他的计算与阴谋。但这样太慢了。支配这个世界的，是机关术和魔道。要打破这两者的秩序，还需要新的力量源泉。契机出现在沧海之滨，血族之王徐福自东瀛扶桑归来，为卷土重来谋求合作：若曹操愿提供战俘建立血族大军，他将助其统一三国。曹操却表示，自己想成为血族。徐福发出了低哑的笑声，他认为曹操已经被自己展现的力量迷惑，终究会成为芈月那样受自己操纵的傀儡。然而转化为血族后，曹操所做的第一件事，是制造意外名义下的屠杀，将通晓机关术与魔道，却不愿为自己效力的好友蔡邕及其一族全部置于死地。蔡邕所收养的卑贱野兽，则被疯狂蒙蔽双眼，反倒投效了曹操。至于幼小的蔡文姬，她的天才也将在成人后为其所用。朋友什么的，就是用来出卖的。曹操开始下自己的棋。他大张旗鼓依据蔡邕的研究寻找上古遗留的大规模杀伤性武器。当他探寻到东风祭坛的所在，并将大军派往赤壁时，所有人都以为其意图在于统一三国，感受到危机的吴国和蜀国结为盟友。联军将全部注意力投向东风祭坛。殊不知这只是一招障眼法。他谋划的是更为惊天的阴谋，也是计划中颠覆人间界秩序的第一步。敌人什么的，就是用来玩弄的。离东海不远的小岛上，徐福精心雕琢着继白起之后又一得意之作：曾震撼整个大陆的战神吕布，正在秘密重生。这才是曹操真正的杀手锏。徐福沉浸在鲜血进化的艺术中，却忘记了螳螂捕蝉，黄雀在后的真理。队友什么的，就是用来垫背的。是的，卧榻之侧，岂容他人酣睡！不仅要统一三国，连虎视眈眈的徐福，也将被一并剿灭。如果计划成功，血族之力将完全为曹操所独占。这是一局很大的棋。“宁教我负天下人！”\n                        "},"9533":{"hid":"9533","name":"牛魔","category":"坦克","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            牛魔坐在炽热的宝座上，惬意饮下满盅的酒。人血酿成，美味，畅快。盘踞一方的荒漠霸主，偶尔也会回忆起很久很久以前的某一天……呵~生命中最为痛快的一天。那个年代，它还是低贱的奴隶……是的，魔种的血统赋予了它强健的筋肉，非人的铁躯，以及显示身份的尖角，也让沉重的枷锁桎梏了它。人类奴役它漫长时光：作为角斗士被观赏，作为强有力的运输工具被使用。一直以来，它显得那样顺从……直到某天，结识了另一个家伙，猴子。“哥们，在忍耐些什么？让我们大干一场！”迈出这步比想象中更容易。它们联手发动了一场起义。是的，就是被后世称为暴乱之夜的那天。从黎明到日落，牛魔已经由奴隶摇身变为魔种的首领。这种感觉真好，千军万马都在自己麾下……比起自由，似乎权力的味道更令人沉醉！人类不容许秩序的颠覆，很快发动了反扑。起义的魔种奴隶们陷入步步后退的窘境。腥风血雨中，猴子依然从容。但当人类的军队簇拥着超大规模杀伤性武器：元气炮出现时，牛魔动摇了。纵使是异于人类的魔种，血肉之躯也难以抵挡机关术的轰击。也许猴子是最可贵的战友，但跟同性死在一起什么的——并没有兴趣。决战前夜，牛魔背叛了它的同伴。随后……它目睹有史最强烈的人造光束，贯穿猴子和魔种起义者的营地。……想念你，可贵的朋友——然而，并不后悔出卖你以换取如今的所有。最近都有些什么新传闻来着？关于重现世间，几乎轰平赤壁的元气炮——哦，如今的新名字叫东风祭坛，以及大唐帝国的使者四处探访古代遗迹的消息，并没有瞒过它的耳朵。猴子，你在地下还好吗？什么时候能再重逢呢？要知道，初次见面的情形，还历历在目。“很好，你已经成功引起了我的注意！”\n                        "},"9534":{"hid":"9534","name":"貂蝉","category":"刺客法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            “这个乱世中，你的存在就是一个梦。让男人们做梦就好了，他们会全部屈从在你的舞裙之下。”是的，连战神吕布也为她所倾倒。她满怀崇敬依偎在他身旁，却悄悄将他的血滴入酒杯中。名为龙的佣兵接过这鲜血的美酒。“有了这个……鲜血的秘法，即使是战神也无法抵挡。”太阳落下的战场，死一般寂静。斥候貂蝉，而非舞姬貂蝉，焦急寻觅熟悉的身影。却不知道，扛着龙枪的“影子”，正离自己越来越远。她潜入大营。那里高坐着渔翁得利的枭雄，以及拜倒在地的龙。瞬间，泪水布满面颊。“谁？”枭雄察觉到了什么。“是故友。”龙起身，伸出他的手。貂蝉微笑着踏入营帐，泪痕无影无踪。满身却仪态万方，手染罪孽而绝代风华。清醒。清醒，是为了活下去。活下去，是为了重逢。做到这些很简单，编织美梦就好了。花有再开的那天，人会有重逢的时刻。“不要爱上妾身哟！”\n                        "},"9535":{"hid":"9535","name":"芈月","category":"坦克法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            征服了男人，也就征服了世界。凭借美貌这件最强有力的武器，芈月成为漫长岁月的胜利者。但时间不会对任何人有所怜悯。青春美貌流逝，年幼帝王长大成人，权力与尊贵便如风中烛火，转瞬间就可能熄灭。她陷入恐惧。此时，自称徐福的男人前来请求庇护，并奉上灵药。她服用了灵药，正如徐福所言，青春美貌又回来了。\n                        "},"9536":{"hid":"9536","name":"张良","category":"法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            古老的寺院中，曾隐居着一位叫姜子牙的老人，秘密培养着能继承自己志向的传人，其中一位名叫张良。他突破了语言的壁垒，掌握了世界上几乎所有人类的语言。在他的耳朵里，万物真正共通为一体。是的，他甚至能与大陆，能与整个世界对话。这让他无限的接近于世界真理。是的——只要张良愿意，随时可以成为神。也许这个弟子，能够将混乱太久的世间秩序，纠正过来吧！肩负着这样的使命，张良进入俗世。他所面对的，是分裂和对峙的楚汉之地。那个青年，项羽，如师父所言，乃传说中大魔神王的转世吗？真有趣。然而，大贤者唯一没有计算到的却是天才隐居太久，已完全无法理解世俗的法则。他拥有莫大的杀伤力，却不能挣到一文钱；他的思想超越时代，却找不到前进的道路；他能听懂所有语言，却听不明白女孩子们的调侃……看来，成为神之前，得先学会做个人。“如果世上还有什么我不懂的学问，那就是女孩子们……”\n                        "},"9537":{"hid":"9537","name":"周瑜","category":"法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            “世人眼里的我，人生光辉璀璨。然而生命终有意外，我的意外，叫小乔。”“小乔，流淌着魔道家族的血液。”“世人与魔种不两立，为了保护她，我将乔氏一族掩埋。”“可姜子牙察觉到了什么，以此胁迫我。”“你应该选择做个真正的人类，还是因为几百分之一的魔道血统，坚信夫子关于人类与魔种和平共处的鬼话。’”“没错，其实我也是个卑贱的血统不纯正者。”“‘你想让我做什么？’我问。”“‘因魔道而崩溃的大陆，用生命可以修复。’他抛出惊天言论。”“我想守护主公和香香，我想守护江东和吴国，我更想守护小乔。”“所以，我自愿成为刽子手，独自扛起残杀无数生命的大罪。”“一场战争在我的策划下形成了。就在叫赤壁的地方，数十万大军齐聚于此，也是数十万条生命。”“有个东西，能将他们一网打尽。”“东风祭坛。”“身为男人，无法让步的只有两件事：胜利和小乔。”\n                        "},"9538":{"hid":"9538","name":"李白","category":"战士刺客","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            数年前，一名青年以醉剑镌刻在朱雀门上的诗句轰动长安城，甚至引来女帝的青睐。从此以后，以剑仙之名传遍了大唐。而这名一人一剑直入长安的青年就是李白。 在拒绝入朝为官后，李白开始试剑天下的旅途，并在滔滔黄河边领悟到至强的剑意，成为大唐强者中的第一人。怀着荣耀，他回到自己出生的西域之国。却发现那里被唐军夷为平地，沦为奴隶的楼兰公主倾述完遭遇后，自我了断。鲜血激起了李白的侠义之心，他第二次单剑入长安，质问女帝。光辉璀璨的大明宫也因为他的剑气而动摇。最终，李白全身而退。但只有他自己知道，他的骄傲被挫败了。从那之后，他开始自我放逐。 除了长安的治安官狄仁杰，人人都以为剑仙将就此一蹶不振。但数年之后，白衣潇洒，酒剑相伴的男子身影，再度出现。 剑仙李白，三入长安了。 这次长安城又将怎样被动摇呢？“大河之剑天上来！”\n                        "},"9539":{"hid":"9539","name":"娜可露露","category":"刺客","price":"\n                                                                                                                限时活动获取                        ","story":"\n                            身为自然的巫女，娜可露露聆听着自然的声音。然而风接二连三送来的是噩耗。飘洋而来的血的生物，令自然的灵魂发出痛苦的哀鸣。 那是名叫徐福的逃亡者，进献的长生不老药迷惑了贵族们，接下来，那些寻求长生的人们一个接一个成为血族。血的瘟疫蔓延开来。血族与血族之间，为了争夺食粮，陷入相互杀戮。 如果再这样下去，扶桑，连同自然之灵，都会死去吧。娜可露露决定再次带着玛玛哈哈朝京都展开旅行。 玛玛哈哈的叫声引导娜可露露救起一名重伤的少女——阿通。娜可露露为濒临死亡的少女祈祷。听她断断续续讲述自己的遭遇：曾经青梅竹马的武藏，在追寻天下第一的路上失去踪迹。阿通苦苦期待着重逢，可等来的只有血族的杀手。 当天边露出曙光时，阿通闭上了眼睛。娜可露露和玛玛哈哈将她埋葬在古老的树下。猖獗的血族，因污秽而悲号的自然，可怜少女的最后嘱托……娜可露露决定改变旅途的方向，向着那位武藏最后决斗后失踪的地方前进。\n                        "},"9540":{"hid":"9540","name":"兰陵王","category":"刺客","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            干旱和战乱，使曾经繁荣的国家成为荒漠。重重废墟之下，掩埋着被遗忘的古国。很少有人能想象出过去这里是怎样的辉煌，唯有他永远不会忘记。兰陵王，曾经高贵的王子，如今潜行于黑暗的死神。 他还是孩子时，亲眼看到大唐的铁骑踏破了王都的城池。父母从塔楼一跃而下，种下了仇恨的种子。 山中老人带走了他，培养他成为杀手。他隐身黑暗中。许多次受雇于位高权重者，为他们暗杀和谈的使者，挑起争斗，巧妙撩拨起恐惧。然而，抛弃高贵身份的兰陵王从没有放弃复仇的想法。他必须要用这样的方式来寄托过往的哀思，否则内心膨胀的黑暗，终究连他自己也会吞噬掉。 阻碍他的是道铁壁——长城。长城矗立，唐国便不会轻易倒塌。长城坚不可摧，能瓦解它的唯有它的守护者。 多少次，兰陵王攀爬上那堵高墙，窥探堡垒中的隐秘。他清楚守卫者们的名字，出身，他们的派系和矛盾，兰陵王耐心寻找着那致命的弱点，并适时推波助澜。 长官倒下了，被误解的叛徒潜逃，守卫们群龙无首。混乱很短暂，但一瞬间已足矣。至少，对于那些得到消息，又虎视眈眈的蛮族来说是这样。他们的进攻让长城变为了血与火的地狱。 一人敌一国，多么荒诞，又是多么简单。 他反复着这样的伎俩，散布死亡。恐惧滋生，长城驻军被玩弄在掌中。 直到某个夜晚，另一把剑的锋芒刺穿黑暗。 “是你，幽灵!” 啊，那个叛徒，还没有离开吗?竟然如此不甘心，而且……女人? 兰陵王微笑着。也好，一直都赢，挺无聊的。“刀锋所划之地，便是疆土。”\n                        "},"9541":{"hid":"9541","name":"花木兰","category":"战士刺客","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            这一年，长城迎来新的守卫者。“从前有个异族的罪人。”老兵们站岗时无聊的八卦。“主动要求来守长城。是不是很奇怪?”“上任长官对他委以重任。”“可是不久，长城的防线接二连三被攻破了。”“大家都怀疑他。只有上任长官信任他的忠诚。”“他逃跑了。长官的尸体次日被发现。”“后来，仍有人见过他。据说，他就一直徘徊在长城外。”没多久，狼烟燃起。守卫们面对千倍的敌人陷入绝望。年轻士兵被围在角落里，他闭上眼睛乱挥铁剑。惨叫声此起彼伏，但武器始终没有落到身上。他看到一地尸体以及……转身离去，持剑战士的身影。没有死透的野蛮人一跃而起，从背后偷袭。电光火石之间，剑刃擦过。静如影，疾如风。大片的鲜血喷射出来。不动如山，迅烈如火。偷袭者重重跌倒在地。战士的头盔裂开，被她扔到地上。发丝飘散出来。女人!“想活命吗?紧跟着我!”前方是无际的长城，以及无际的敌人。“姐可是传说!”\n                        "},"9542":{"hid":"9542","name":"宫本武藏","category":"战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            夕阳西下的路边，茶棚老板跟客人聊着八卦。“哟，剑客老兄，见识过很多厉害的人物吧。”“我遇到的，好像都是些弱手。”“是吗?哈哈，听说武道大会可是高手如云，今年的冠军……”“哦，那家伙已经挂了。”“真是……天有不测风云。咳咳，东海岛上出现了血族之王，据说他……”“徐福吗?他也挂了。”“啊，扶桑，有个叫宫本武藏的……左手一把长刀，右手一把短剑，神挡杀神，魔挡杀魔……”“哦，那个家伙还是可以一战的。”“您挑战过?”“打起来太无聊了。”“真，真的挑战过!”“当然，我左手一把长刀，右手一把短剑……一直分不出输赢，是不是很无聊。”“莫非您……“是啊，我就是那个武藏。你还知道什么值得我挑战的对手吗?”“剑圣大人，只有大唐帝国，那里人才济济，一定有人能成为您可敬的对手。”“大唐吗?正有此意前往。可是……”“可是?”“我迷路了……”“告诉你个秘密：我，是无敌的!”\n                        "},"9543":{"hid":"9543","name":"露娜","category":"战士法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            露娜出生在强大的魔道家族，从小被作为家族继承人培养。然而，一个冰冷的血月之夜，她的兄长杀掉了整个家族，除了她。“想成为继承人可以让给你!为什么要这样做?哥哥。”“小妹，记得吗?闯入村庄的杀手挟持了你，我将他们全部杀光的事?其实，我不过是享受杀人。我对做继承人也没兴趣，就是单纯想杀人。”魔道能赋予人力量，也能让人疯狂。露娜意识到，她的哥哥，已无法控制自己。“那时候……我就敬仰你……哥哥，想成为你那样的强者。”“拔剑啊!那些小事，我统统忘了。”“但我不会忘记。杀了我，我愿意把生命还给你。”兄长把剑收回剑鞘。“没意思。”他说。“跟不反抗的人决斗，没意思。”他拾起她的剑，轻松折断，然后离开。露娜擦干了最后的眼泪。魔道的宿命，是一种多么恐怖的东西。不知不觉间，哥哥替她背负了这份罪恶。只要变得更强，总有一天能再见面吧。我会找到你，然后做一个了结。“燃烧的剑，燃烧的心!”\n                        "},"9544":{"hid":"9544","name":"刘备","category":"战士","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            天书，太古知识智慧的总和。玄德先祖曾统治一方，却在失去国家后将天书交给忠诚的臣子守护。从降生之日起，玄德就肩负着复兴的责任。他前往稷下求学，与曹氏结为好友，并吐露了天书的秘密。这成为背叛的开始。很快，被收买的内奸打开城门，魏国的铁骑踏破了蜀地。玄德一夜之间失去领地，财富，从王室后裔沦为流浪者。忠于王室的机关师家族被屠杀。天书无影无踪。内奸督邮一跃成为蜀地的长官。玄德在督邮府邸门口卖着草鞋思考着夺回天书。一夜之间，督邮府燃起大火。火光中缠斗的两人，正是被困在府邸中的昔日魔种机关师翼德和遭遇借刀杀人之计陷害的猎魔人云长……这是命中注定的邂逅吗?三人的手同时触摸到天书，过去时空中的记忆浮现出来。超越时间的过往中，刘关张三兄弟于桃园结义，却壮志未酬身先死。时光流转。过去的历史毁于一旦，唯英雄之魂转世不灭。“同生共死，祸福相依!”“‘我等兄弟之义，超越时间，轮回与种族，永世长存!’”\n                        "},"9545":{"hid":"9545","name":"后羿","category":"射手","price":"\n                            6888金币/                                                        388点券/                                                    ","story":"\n                            往昔的世界湮没于时光中，新的人类领袖借助魔道与机关术，从废墟中建造起繁荣的文明。而魔道和机关也被作为战争武器使用。后羿，英勇的神射手，被王者选中去执行机密的任务：破坏矗立在边境的魔道能量机关“日之塔”。他出色的完成了任务，突破严密的防护破坏了九座高塔。然而，那种强大的力量也迷惑了他的心灵。他渴望将这份力量据为己有。这份愿望如此强烈，当他潜入最后一座日之塔时，射出了特制的大箭。如同太阳般明亮的光辉被箭的轨迹所引导，涌入他的体内。无穷的力量……自己，成为了最后的太阳。后羿感受到自己强大，可同时，那变得异常灵敏察觉到了不寻常的动向。王者不会允许后羿盗取力量的行为。他甚至在很早之前，就决定要在日之塔毁灭的同时，将他扼杀。怀抱着不甘与愤怒，拥抱太阳之辉的后羿，终究与太阳一同沉睡。但并不是所有人都将他遗忘……是否有一天，重生的太阳，会放射出更璀璨的光辉?拭目以待吧。“苏醒了，猎杀时刻!”\n                        "},"9546":{"hid":"9546","name":"钟馗","category":"坦克战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            关于长安城，学者之间流传着这样的传说：子夜时分，无人敲击的暮鼓回响，叩开那扇神秘之门，那里隐藏着过去的辉光。据说这座伟大的城市奠基于一块从上古便存在的基石。它是驱动长安城所有机关的力量源泉，堪称长安的心脏。那扇“门”就安放在这基石之上，蛛网密布。人们自“门”前来来往往，丝毫没有察觉“门”之后，一个造物从很久以前开始，便注视着长安城的一举一动。午夜子时，鼓声响起，它开始巡视它的城市，清扫任何被它判断为魑魅魍魉的生命体：那些试图破坏长安的家伙们。它庞大的身躯贯通远古的混沌，足以吞噬任何反抗者，并将他们扔入永久的黑暗。没错，这才是长安之鬼的真面目。而在它的眼中，试图挑战它的家伙，才是跳梁小鬼。纵使如此，仍有许多人试图找出打倒它的方法。他们如痴如醉疯狂渴望的，是它身后那扇神秘之门。这“门”通往令人垂涎的奥秘：机关，魔道，永生，时光，以及……根源的智慧。“传说中的长安城管，登场!”\n                        "},"9547":{"hid":"9547","name":"张飞","category":"坦克辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            翼德，出身于曾侍奉王族的古老机关师家族。自王族遭遇劫难后，全家隐居于乡村中，以打造机关工具为生。五年前，当家族继承着魔种血统之事走漏后，厄运降临了。昔日亲近的邻人将机关师全家围困于中央。父母惨死，姐妹受辱，稚子凋零。兄长的身体被青龙偃月的大刀一分为二。曾经至亲的人类妻子，眼光中只剩厌恶和恐惧。在他以为自己即将化身野兽，陷入疯狂时，督邮长官安抚村民，拯救了他的生命。为报答恩情，翼德藏身于督邮府邸的地下室中，为他服务了整整五年。但一个疑问始终悬挂在心头：家族奉王命所收藏的天书去了哪里?他修复了兽纹罗盘。那是家族的遗物，能够指示天书的所在。当罗盘重新启动，指针指向的正是督邮的府邸。这从天而降的救命恩人，才是幕后操纵一切的仇敌。所为的正是天书。此时督邮陷入懊恼。虽然得到了天书，却没有打开它的钥匙。夜风吹过，一个头颅滚到脚下。瞬间，督邮明白死期已至。被欺瞒的狂兽，觉醒了。“心有猛虎”\n                        "},"9548":{"hid":"9548","name":"李元芳","category":"射手","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            “在下，姓李名元芳，乃狄仁杰大人手下密探和左膀右臂。”“有对大耳朵的好处是，各式各样的谈资和八卦会主动飘来：但……总有些秘密，是你不能窥探的。”“春夜里明月皎皎，太古魔导踏入了感业寺，老人咆哮着，称呼对面的高傲女人为不肖弟子和魔种同党。他赌咒发誓，纵使毁灭长安，也决不让长安的奇迹落入魔种之手。”“他要夺走我唯一的容身之地，他要夺走长安。我毫无思考的死命甩出了护身飞刀。”“瞬间的停滞足以决定战局。女人的咒语完成了，辉煌光芒将老人拖入瞬间的白昼。或许，那不止是女人的力量，或许，被激怒的，还有长安这座城市。”“手持令牌的助手先生却在银杏树下冷酷仰望我。会被灭口吗?”“男人的微笑让人不寒而栗：‘你叫什么?’”“‘元……元芳……’”“‘知道秘密太多，会付出代价哟。元芳你怎么看?’”“我付出了代价!现在，我得和那个男人一起，为了守护永远的长安城而战斗。”“秘密的密，探案的探!”\n                        "},"9549":{"hid":"9549","name":"刘邦","category":"坦克辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            楚汉之地，阴阳家借助神秘的“奇迹”统治着的大河流域，腐朽和堕落正从中滋生。而刘邦，则煞费苦心往上钻营。他产生了一个胆大妄为的想法：如果自己得到“奇迹”，是否可以代替阴阳家们成为这片土地的王者?与掌握言灵之力的友人张良一道，他们偷窥了阴阳家召唤“奇迹”的仪式，并为惊人的发现而兴奋：当仪式中的阴阳家们揭开神秘的面具……啊，原来统治楚汉之地的，竟然是这样一群……一群怪物!阴阳家们的真面目! 他偷偷拔出护身剑。待最后一名阴阳家落单的瞬间，发动了无耻的偷袭。那高高在上的统治者，哀嚎着露出真容——蛇的面孔。张良也加入了战局，言灵的枷锁缠绕着他，让他无法动弹，哀嚎着被斩成两截。阴阳家“礼魂”就这样化为灰烬，那无处安放的力量，尽数进入刘邦的身躯。 张良心情复杂望着眼前欣喜若狂的男人。 需要一个家伙去斩断可怕的宿命。哪怕，他是如此野心勃勃。\n                        "},"9550":{"hid":"9550","name":"不知火舞","category":"刺客法师","price":"\n                                                                                                                限时活动获取                        ","story":"\n                            不知火流，扶桑最古老的忍术流派之一，当家不知火半藏唯一的继承人和孙女，名为不知火舞。舞在爷爷的道场，与流派的弟子们修习着流派的拳法长大。她成年之后，奇怪的梦境中反反复复出现一个熟悉的身影，梦中的自己总是怀抱着热情去追寻他，唤起他的名字。那个人，应该是自己所爱的人。舞这样认定。这时候，从京都传来消息，一艘来自西方的船只停靠港口，船上金发碧眼的异乡人被狂热的血族所围困起来。舞所期盼的那个人，是否也在其中？感到不安的舞，向爷爷提出前往京都的请求。可就在她离开不久，爷爷被背叛者残酷的杀害了。报信的弟子追上舞，她明白自己就像曾经的舞一样，再次卷入秘传书和异乡人的战斗中。血液里流传的斗志被点燃了，她现在是不知火流新的当家！流派的安危，心爱的男人，还有爷爷的仇恨。一切，在京都来决断吧！\n                        "},"9551":{"hid":"9551","name":"虞姬","category":"射手","price":"\n                            13888金币/                                                        388点券/                                                    ","story":"\n                            大河之畔，被腐朽的阴阳家统治。寺院里，女郎倾听着风的声音成长。她射出的箭附着自然之灵的祝福。当她遵从老师太古魔导的吩咐展开猎杀魔种的巡游之途时，邂逅了那勇猛无匹的战士。他们并肩作战，阴阳家统治最终崩溃。然而，鸿门宴的谈判破裂了。大战前夕，师兄张良邀约女郎，吐露残酷的真相：她所爱的人，正是曾发誓要猎杀的魔神王。曾经坚信不移的正义和爱情轰然崩塌。但虞姬发现自己已经无法背叛内心。那个人已经被老师的嘱托，比同门的师兄更重要。没想到的是，当她拒绝了师兄暗杀项羽的劝说时，眼前的张良幻化为另一个身影。虞姬的命运已在阴谋的博弈中注定，只能成为击破魔神王的弱点存在。项羽陷入重重围困，可虞姬的身影自敌人的阵营步出。……被背叛了吗?不，那不是真正的虞姬……握紧的大剑渐渐松开，弩箭穿透了自己的身躯。黑暗中，名叫韩信的男人露出微笑。这正是他等待已久的……一击必杀的时机。“风会带走你曾经存在的证明。”\n                        "},"9552":{"hid":"9552","name":"关羽","category":"坦克战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            青龙偃月刀是件圣物。二爷则是世间最强的猎魔人之一。与古老魔种的战斗中，他赢得了这件宝物，视如手足。然而一个主顾向他提出了借刀的要求。“您是担心自己的宝刀不如人吗?”二爷高傲的心被激怒了，答允了他的请求。没多久，青龙偃月刀被送回。随之还有高挂的通缉令。原来，整片人类的村庄被屠灭。凶手所持的正是青龙偃月刀。二爷明白自己中了借刀杀人的伎俩。是与自己为敌的魔种的阴谋吗?二爷冷笑着向阴暗的巢穴进发了。没过多久，传来许多魔种巢穴一个接一个覆灭的消息。枭雄生出了欣赏之心，邀请二爷成为自己的属下。二爷一口拒绝。多少时光流逝。二爷终究找到了线索。可来到蜀地面对的却是旧日主顾，如今蜀郡督邮长官燃烧的府邸。“听说，是饲养的魔种跑掉了。”围观的人群议论。冥冥之中，无形的手操控着所有人的命运。二爷冷笑着，扛着大刀昂然注视着疯狂的烈焰。他会弄清一切的，以青龙偃月之名立誓。“决定了内心的正道，便绝无动摇。”\n                        "},"9553":{"hid":"9553","name":"蔡文姬","category":"辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            “黑暗的魔神王会降临大陆，唯有美少女的琴音挥洒希望与胜利。”“人家这样坚信。”“人家的名字，叫蔡文姬。去世的爹爹，希望文姬做个文雅又可爱的女郎呢。爹爹大名蔡邕，是大陆也顶顶有学问的人。爹爹，到底长得什么样呢?文姬怎么想也想不起来。只有抱着胡笳琴睡觉的时候，好像能梦到爹爹的影子。那么温暖，眼神又是那么忧伤。”“把这些告诉文姬的人是阿典。阿典很沉默很沉默，可提到爹爹，就停不了嘴：爹爹走过好多好多地方;爹爹的学问，连稷下的老夫子也称赞不已;爹爹的书籍，装满了七八个房间;爹爹发掘了许多珍贵的太古时代的遗物——可惜，留给文姬的唯有这架古怪的胡笳琴。以及，以及，爹爹收养了的阿典。”“阿典，爹爹到底是怎么去世的呢?每次问这个问题，阿典就会哽咽着露出痛苦的表情，本来就笨嘴笨舌的，更加连话也说不利索了。”“虽然爹爹已经不在了，但文姬还有义父。义父，可是比爹爹还要伟大的人哟!没错，义父正乃孟德大人是也!啊，孟德大人，那么伟岸，充满了气魄。大人的心愿，也是如此宏大!文姬，文姬最崇拜的人，非孟德大人莫属!”“文姬终于鼓起勇气，问义父大人。义父大人说，爹爹得到了太古时代的宝物，所以被心怀叵测的好朋友害死。是什么人，会去害爹爹?——是个很有学问的人，他的学问仅次于爹爹，名叫诸葛亮。他醉心于太古魔道的研究，为了争夺魔神王的武器而杀害了爹爹。”“诸葛亮，文姬记住了这个名字。文姬再一次在梦里见到爹爹时，大声问，是他害死了您吗?爹爹，你为什么叹息呢?真的是他吗?”“于是，文姬做出了重要的决定!文姬不要做个文雅又可爱的女郎，文姬和文姬的胡笳琴，也要为孟德大人，为了讨伐爹爹的仇人，飞舞在战场上!”“来吧，邪恶的诸葛亮!可怕，爱说谎的大人!可是，诸葛亮尚未现身，那个，那个一言不合就开始飚车的变态是谁呀?自称为诸葛亮的弟子，可那种，用机关熊猫当坐骑的恶劣品味……那种，一脸自恋的讨厌模样……那种，那种……啊啊啊啊，讨厌啦，颜值不够又自说自话的追求者，最!讨!厌!啦!” “飞舞战场的美少女，大活跃!”\n                        "},"9554":{"hid":"9554","name":"夏侯惇","category":"坦克战士","price":"\n                            13888金币/                                                        388点券/                                                    ","story":"\n                            广阔的荒漠上，流传着不羁之风的名号。这位扛着大刀，名为夏侯惇的佣兵，以百人斩之名令丝绸之路上的盗匪闻风丧胆。他从何而来？无人知晓，而他的强大却是众所周知，威名仅次于传说中的佣兵团“龙”。一天黄昏，佣兵们聚集的客栈，将面孔掩藏于黑色披风下的可疑家伙将闪瞎所有在场者的大笔黄金堆到酒桌上。“前往这里，金子全归你们。”他摊开潦草绘制的地图，指向一个地名。佣兵们哗然了，梦寐以求的大买卖！“来路不明的交易，怎么看都很可疑。”豪迈的汉子擦拭着大刀，漫不经心的质疑着。“你在害怕吗？”“不，比起金子，能跟你决斗会更吸引我。”然而他的声音淹没在喧哗中。人们欢天喜地的带走黄金，留下前往指定地点集合的承诺。佣兵们，流浪者们，逃荒的难民们，从四面八方涌入荒芜的废墟。残破的断壁之间，他们谈论着是即将发起一场掠夺，或者准备迎接游牧民族的突袭。可惜，雇佣者需要的只是他们的生命。随着可疑家伙的呢喃，枭雄——曹操高举大剑，庆贺自己的新生。他还沉浸在陶醉中，摇摇晃晃的夏侯惇站了起来，手则按住刀柄，摆出即将进攻的架势。施法的黑衣男人露出惊讶的表情，竟然还有人从自己的术法下逃脱？噢，不……他用一只眼的代价换取了存活……这是……这是……“要为自己的同伴复仇吗？”曹操发出了大笑。“白白送死而已。“我很小的时候，养父教给我生存之道。”夏侯惇说，“这是一个弱肉强食的世界，但俺却不这么认为。你很强大，我却能因挑战你变得更强。所以，来决斗吧！”黑衣的男人产生了危险的预感。他想要先发制人，却被枭雄阻止：“何不投入我的麾下？我保证，会让你遇到更多值得决斗的对手。”男人挥动着大刀：“那你要小心罗。等到没有对手的那一天，我还是会向你挑战！”夏侯惇没有说出口的是，当一只眼的视力被剥夺时，记忆的残片被唤醒，关于他的出身，关于秘法……暂且追随枭雄吧，或许有天，能找到想要的答案。那时，他也将变得更加强大，足以去守护想要的东西。看不见的那只眼在隐隐作痛。里面有自己的过去。以及 ……“独眼，是男人的浪漫！”\n                        "},"9555":{"hid":"9555","name":"雅典娜","category":"坦克战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            战斗。枪尖撞击着铁剑，几乎令她招架不住。天性中渴望胜利的欲望被激发出来了！她忘掉了巡逻，忘掉了危险，她只想竭尽自己的力量，技巧，去赢过对方！她做到了。月光照亮这场决斗，直到另外一方缓缓倒下。那一瞬间，她看到了奇异的景象：缓缓着陆的方舟，坚定的决裂，跨越整个大陆的迁徙以及离去的苍狼……还有什么？还有新的荣光降临，那是无比璀璨，从未见过的勇士之地！从那夜起，她反复做着同一个梦。梦中的光辉如此真实鲜活。与此同时，从未有过的战斗热情被激发了。想要夺取胜利，想要唤回光辉美好的时代。而当晨曦的曙光临，她真的发现自己手握利刃，仿佛时刻准备着战斗。 为了摒除噩梦，女战士尝试彻夜不眠的修炼，但总有一个声音在呼唤。古老的语言，听不懂的呢喃，却与她的心跳如此合拍。战斗，战斗，战斗！为了璀璨而荣光的勇士之地！就像身体里寄宿了另一个自我，告诉她这才是她真正的信仰。是幽灵的记忆吗？骄傲，不甘，呼唤……她的内心荡漾起冲动，想要了解关于这片土地的全部。幽暗密林的尽头，幽灵静静等待着。只是这一次，“她”的铠甲更加明亮，更加夺目，就像——反复梦见的那片光辉。她们沉默的交锋。对手却焕然一新般的无比强大，完全将她压制。她用尽了技巧抵抗，且战且退，整整一夜，直到无力跪坐在地面，长枪的枪尖抵近心脏时，才注意到日出的第一丝阳光，正洒在自己的身上，周围是沉默的废墟——传说中的，古老旧神信仰的所在。“我，雅典娜，绝对的信仰。”那沉默的对手宣告。长枪携带着太阳的光辉，令人炫目。忽然女战士明白过来，那不是什么幽灵，那是过去的神祇。而自己，是被选中的继承者。从未感受过的宏大力量融入了肢体。“幽灵”，不，应该说是雅典娜的记忆和力量与女战士的身躯完全融为一体。方舟，迁徙，苍狼，璀璨的勇士之地，还有——为了捍卫过去的璀璨的战斗！那重获新生的女战士，或者说：重获新生的雅典娜缓缓站起身，她的铠甲无比夺目，那是沐浴过太古光辉的矿石所打造。她的长枪无比锋利，那是由胜利和荣光所铸就的力量。现在，她是新生的雅典娜了。她的时代，即将卷土重来！“委身于时光，制裁以死亡！”\n                        "},"9556":{"hid":"9556","name":"马可波罗","category":"射手","price":"\n                            13888金币/                                                        388点券/                                                    ","story":"\n                            旅行者，冒险家，语言天才……人们这样称呼他，马可·波罗。他的家族曾富甲一方，父亲和叔叔都执掌着庞大的商队，生意从大陆的最西面一直延伸到中部的西域诸国。可惜的是，整个家族人丁凋零。马可·波罗尚未成年，父亲就已经去世了。他由叔叔马泰奥抚养长大。马泰奥视他如同亲子，为侄儿提供了最好的教育条件。整个家就像庞大的图书馆，堆满了父亲和叔父从各地带回的珍贵典籍和手抄本，还有各种各样的罕见的机关和古董。马可·波罗喜欢听叔父讲他们年轻时的旅途故事，从地图上搜寻父亲的足迹所踏过的土地。当他年长一些后，开始热衷于拆装那些古怪的机关，精密的调试它们，并向大师达芬奇求学，请教深奥而奇妙的机关知识。从大师口中，他听说了关于“死海文书”的故事。从古老的废墟中挖掘出的经卷，由商人高价收购带回，轰动了西方的土地，里面记载着闻所未闻的知识和机关。东方人似乎叫它“天书”。作为机关的权威，大师亲自鉴定了这珍贵的古籍，认为“死海文书”正是通往传说中知识根源的钥匙，并期待着它能被运用于机关制造。可惜事与愿违，文书不久后下落不明。马可·波罗如同遭到雷霆直击。他直觉收购并带回文书的商人就是自己的父亲。自己却对父亲过去的经历一无所知。他匆匆辞别大师，回到家里四处搜寻，什么都没有找到。沮丧的马可波罗第一千零一次摆弄着望远镜睡去。他梦见了父亲远去的身影，还有报告父亲失踪的信使……忽然，他惊醒过来。信使从未报告过父亲的死亡，他只是一去不回。他突然记起那小小的玩具，父亲最后出门前塞到手心中的碎片：一片古老的，镌刻在石板上的铭文。马可·波罗找出铭文，用精密的机关仪器来观察它。当阴影被投射到穹顶上，他看到了什么？一封信。许多年前，父亲留给独子的信。“儿子：当你看到这些文字时，我已经不存在于王者大陆。不要伤心，这是每个知识的寻求者都会坦然接受的宿命。但不得不与你分离，也是令我追悔莫及的痛苦。请记住我爱你，我会永远在知识根源的另一端看着你。”总督府的布告栏前，人头耸动。那里张贴着招募的告示，聘请勇敢无畏的冒险者前往遥远的东方大陆。接到手下报告的马泰奥匆匆赶来，目瞪口呆的看着侄儿一把撕下告示。他突然发现马可·波罗长成了风度翩翩的年轻人，腰间携带着心爱的双枪，就像兄长年轻时的模样。泪水布满苍老的面颊，他大声呐喊着试图喝止侄儿。通往知识的根源，那是条多么危险和坎坷的道路，没人比他更清楚。可马可·波罗仅仅转过身，朝着人群中的叔父优雅的鞠躬行礼，随即义无反顾踏入总督府。“世界那么大，我想来看看。”\n                        "},"9557":{"hid":"9557","name":"橘右京","category":"战士","price":"\n                                                                                                                活动获取                        ","story":"\n                            在近江的村落里，没落的武士后裔橘右京，却有着高超的剑术“神梦想一刀流”，是远近闻名的居合斩名家。他温柔文雅的容貌，俘获了许多少女的芳心。她们所不知道的是，右京因为肺病的折磨，陷入深深的空虚与孤独感，认为自己会独自死去。  这个想法在某一天有了改变。因为躲避京都的瘟疫而来到乡下的领主一家的女儿，恬淡文静的小田桐圭出现在右京的面前。柔和的谈吐和凛然的气质，与众不同。只是由于身份的差距，少有相见的机会。  田间的道上，两人偶然邂逅。圭无论如何都想为整日病卧的母亲摘下峭壁边绽放的美丽花朵。右京替她摘下了花，圭文雅的向他道谢：“右京先生，也喜欢花吗？无意中看到盛开的花朵，打动了我。”如同在平静的水里投下石子，那一刹那，右京的心中涌起了继续生存的乐趣，他可以为自己所爱的少女献上世间美好的花朵。  圭因为母亲的病陷入惆怅。蔓延的瘟疫令人们惶恐不安。这时候传来消息，遥远的京都盛开了究极的花朵。那是能够治愈百病，延长生命的灵药。  望着忧心忡忡的恋人，右京决定前往京都。那里似乎已经变得凶险无比，不仅有瘟疫流传，还有狂热的血族作乱。然而，若是只有究极之花才能带回恋人的笑容……右京带上爱刀“自作·无铭”，踏上了京都之路。\n                        "},"11824":{"hid":"11824","name":"成吉思汗","category":"射手","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            千年之前，太古的迁徙者经过凛冬之海，遭遇了来自深渊的苍狼。惨烈的战斗后，一些人得以成功的继续前进，另一些人则因为伤病被迫留下来，他们臣服于苍狼，成为它的子民。苍狼的后裔，成为北夷人的先祖。\n因为这样的传说，这样的血统，北夷人被视为蛮荒之民和血脉不纯正者。他们只能龟缩在极寒之地，依靠放牧和掠夺艰难求生，甚至在荒年分裂为好几个部族，为了争夺粮食自相残杀或是向其他国家乞求施舍。唯独一致的是苦苦渴盼神明的解救，渴盼着先祖重新降临大地。\n冬夜，部落的帐篷中诞生了一个婴儿。花剌子模的商人带来大巫的预言：占卜这个孩童的命运，只到深沉的黑暗。他是带来祸乱的灾厄之子吗?族长终于命人将婴儿遗弃到冰结的湖上。可狼群长啸着聚集起来，它们带走了婴儿。\n花剌子模，西域诸国之一。他们恐惧强盛的大唐，却鄙夷野蛮又弱小的北夷部族，用粮食挑唆他们争斗，为自己卑鄙的夺取利益。他们的国王尤其疯狂热衷于魔道，花费了数十年以太古的奥秘制造出强力的魔种，放任它们进入草原掠食落单的北夷人成长。他幻想着复兴魔种的军队，去与邻近的楼兰，乃至大唐相抗衡。\n但放出的魔种再没有归来。它们在草原追猎人类之时，陷入了成千上百苍狼的包围。面对力量，身躯十倍于己的魔种，狼群却毫无畏惧。它们灵活的躲避伤害，前仆后继的朝着魔种的弱点攻击——听从那骑在庞大头狼上的青年的指挥，展开了巧妙的猎杀行动。\n传说中的先祖自深渊归来了吗?名叫铁木真的苍狼之子摒除了魔种的威胁，如同闪电般赢得了北夷青年们的拥戴和崇敬。在他的率领下，很快群狼和铁骑开始南下。曾经不可一世的花剌子模陷入了灭顶的恐惧。灾厄，深渊的灾厄……信仰魔道的国王颤抖着，绝望自尽。铁木真望着欢呼解放的城市，再次证实了自己的力量。\n花剌子模被吞并，使许多部落臣服于铁木真，奉他为王——成吉思汗。金帐汗国建立的盛大典礼上，甚至收到来自西方的异乡人的敬献。他拜见了汗王，试图说服他联合起来征服东方的唐国。为什么不呢?他们有着共同的渊源，而且利益更为一致。\n成吉思汗的目光却越过异乡人，投向凛冬之海的夜空。他是苍狼之子，他曾在草原之灵的指引下，自深渊中跋涉，他比世上大多数人都了解深渊和黑暗的秘密。异乡人不知道的是，他并非为凡人的欲望而生，命中注定将要击碎的，是曾凝望这个世界的星辰。\n“当你凝视深渊的时候 深渊也在凝视你。”\n                        "},"11825":{"hid":"11825","name":"杨戬","category":"战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            少年杨戬有一个秘密，谁也不知道的秘密。额头内埋藏着“眼”。从外表看不出来，但无时不能深刻感知到其中蕴含的力量。没有人告诉他这是什么，但肯定有别于正常的人类。这使他小心翼翼远离人群。人们在背后羡慕少年好运，议论他的冷漠和高傲，花痴他的优雅和力量，可他却在温暖的夕阳下，艳羡注视着无忧无虑的人类小孩，看那脾气暴烈的一根筋家伙与人打架喧哗。这种时候与自己为伴的，唯有捡来的流浪小狗。\n他和许多出身高贵的少年一样，从小被送到起源之地学习魔道。作为不世出的天才，杨戬终于脱颖而出，成为被女娲选中的继承者。\n“你是我的继承人。这个世界，总有一天，会交由你来守护。”威严的当权者与导师女娲手指庞大且无比精妙的机关，对少年说：“你，会是守护这人间的意志化身。”眼前的机关正是被称为“方舟”的神物核心。因它的着陆，脚下的土地才拥有了起源之地的名号。\n“比我更努力的守护这个人间!……不要，让悲剧再次发生。”\n这句话长久回响在少年心中。他感受到“眼”中的力量涌动。\n华丽辉煌的起源之地以外，魔种的反抗时有发生。少年逐渐成长为青年，奉命巡视人间狩猎魔种。他的智谋，他的魔道，所向披靡。狩猎让他的心变得冷硬，可额头上那看不见的眼时刻提醒他：我又是谁?如同导师那样的超智慧生命体，抑或披着人类外观的魔种?\n知道答案，是封神战争爆发前，女娲授予他绝密的使命。“你的忠诚令人印象深刻。这是证明你继承我意志的最后试练。”给予的任务，竟然是在战争最后关头终结太古魔导。因为人间正自女娲手中失控，纣王之后，她不愿意看到下一个独立的君王强大，无论他支持魔种还是人类。为此剪除他的助力是必要举措。\n“运用你的力量，你所目睹的根源知识，代替我守卫人间。”女娲强调。她早已失去耐心，认定大陆正在愚蠢的魔种和人类的争斗中脱离正轨，逐渐崩坏。可这是她的人间!她所竭尽全力重现的文明!\n青年不由得捂住额头，原来秘密从来都不是秘密。甚至，秘密本就是计划的一部分。力量日渐流失的女娲，没有把握胜过偏执而强横的太古魔导，选中自己为继承者，正是因为这颗“眼”。超智慧生命体和魔种，同出于知识根源，根本如同镜子的两面。内心长久的尊崇与信仰，顿时迸出裂痕。\n他最终接受了这秘密任务，顺利加入姜子牙的大军。从这时候起，完全蜕变的“眼”不再被隐藏，那份力量蠢蠢欲动，令他愈发强大。\n但是仍然出现了意外。意外就是与那暴烈的家伙——哪吒的重逢。一根筋的执着一如既往让人头痛，战场上不要命的劲头感染了整个阵营。哪吒同样经历了脱胎换骨的蜕变，这蜕变如此强大，强大到让青年冷静思考，要顺利执行任务，是否需要提前清除掉他。\n牧野荒原上的战前巡视，两人遭遇了纣王军队的埋伏。精疲力竭胜利的时刻，青年抓住了绝妙的机会，几乎在他欲出手的同时，哪吒替自己挡住了致命的一击。伤痕累累的当事人却若无其事的望着远处的防线，兴致勃勃道：“明天开战，这里都交给我来守护!他们不会踏过一步。”\n青年忽然想起，这家伙在海边的故乡，已淹没于滔天巨浪中。听说为了执行当权者的命令，彻底清除海中魔种，人们孤注一掷的以淹没全城的代价来设下埋伏。当权者的所作所为，真的是在“守护”这个人间吗?她深入骨髓的，究竟是所谓“守护”，抑或不过是独拥旧日理想的执念?\n这个世界，也许并不像当权者以为的那样孱弱。它美丽，非凡，充满生机。纵使被战火摧毁得面目全非，也会自次年的春日复苏。这片大陆，是全新的世界，全新的土地。它有着自己的人间，自己的原生人类，自己的意志和生命，而非某颗旧日星球的替代品。\n“嘿，有兴趣跟我搞点大事吗?”哪吒转过头问。\n青年不由自主的点了点头。\n明天，会是怎样的一天呢?\n青年与同伴继续巡视防线。可是沉寂已久的血，似乎逐渐开始燃烧起来。\n“执行人间的意志!”\n                        "},"12551":{"hid":"12551","name":"太乙真人","category":"坦克辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            \"“吾太乙，天下第一的傻瓜师父，曾经犯下三桩错误。现在，要以生命去填补。”\n“吾也曾出入起源之地，也曾被君主奉为上宾，乃皇家认证的特级炼金术师是也。然而当吾参与奇迹的建造，难以遏止根源奥秘的诱惑……最终，最终……清醒过来时，已经带着启动奇迹的钥匙逃离起源之地。这是吾犯下的第一桩错误。\n“陈塘关最高长官的小儿子因心疾奄奄一息。吾用奇迹的钥匙替换了他病弱的心脏。既支撑孩子长大，也让吾得以逃过追捕，一举两得。”\n“徒儿哪吒平安长大。关城中没人是他的对手，无论吾炼成多么强大的武器，他也能运用自如，但他不是完整的人，吾很清楚。除了愤怒，徒儿再没有更多的情绪。这是承受过分力量的后遗症，也是吾犯下的第二桩错误。”\n“徒儿被召唤到起源之地，吾无法放下担忧随行同往。可吾禁不住再次接近知识根源的诱惑，重新尝试起终极的炼金术。啊，吾平生最大的错误，正莫过于此。”\n“炼金术使吾暴露踪迹，被投入大牢。哪吒徒儿来了，不仅救了我，还有同牢那只无耻又刻薄的炉子。它用谄媚的口气恭维着徒儿，花言巧语欺骗他，强行冒充吾的炼金炉……”\n“为这场逃亡付出代价的，是陈塘关。阴险的当权者，强迫长官大人剿灭海中的魔种。暴风雨中的关城，化作陷阱囚困了海中的魔种。倒灌的海水淹没了一切。徒儿的暴怒令他失控，濒死的魔种叫嚣着。吾拼命想要炼成屏障，但救下的，只有无声无息的身体。追究因果根源，一切都来自吾犯下的三桩大错。”\n“‘怂在弟子背后的家伙!没用的矮子……’狼狈的炉子破口大骂。”\n“说得对，吾，……一直被徒儿保护的人……没用的师父……如果还能有挽回错误的办法……只能是……”\n“‘喂喂!这不可能!除了当权者，没有凡人成功!……还有祭品，等价交换的祭品!’”\n“吾能办到的。一定……”\n“徒儿身体之中，有奇迹的钥匙;吾身体之中，有人的心脏。钥匙，无生命之物。心脏，生命之源。”\n“等价交换。”\n“‘加上我!’炉子跳了起来。‘我可不是普通的炉子!好歹也偷窥过那根源的奥秘，啧啧，若非那看门的钟馗……’”\n“魔道的火焰闪烁着，吾走入阵法……炼成的咒语灼烧着吾的身体。”\n“吾乃太乙，胆小的太乙，懦弱的太乙，傻瓜的太乙。”\n“徒儿，师父赋予你的枷锁，师父所犯下的错误，理所应当由师父来纠正!这才是作为师父所要身体力行的正确人生观!”\n眼前陷入黑暗。模模糊糊中，唯有聒噪的声音在搅扰叫嚷。胸腔里，已经感受不到心脏的跳动，反倒有团火在燃烧。\n“‘活过来了!’炉子不顾头上烟雾缭绕，猛地蹦起三丈高。‘哟，你也活着，不过被烧成了黑炭而已。’”\n“炉子炼成的巴掌狠狠打在脸上，把吾敲醒。吾睁开眼，与哪吒徒儿四目相对。”\n“奇迹，真正的奇迹……看不见的泪水，流淌在吾黑漆漆的脸上。”\n皇家认证，特级炼金术师是也!\n炉子也有资格证书!\"\n                        "},"13004":{"hid":"13004","name":"哪吒","category":"战士","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            “我，哪吒，是人，又非人。”\n“炼金术炼成的身体，没有触觉，没有痛感，永远都无法长大。可胸腔里跳动着，乃真真正正，生而为人的心脏。”\n“东海边曾矗立着名叫陈塘关的城市，父亲乃此地长官。从小，我就清楚自己的强大，力量，速度与武技的领悟都凌驾常人。连兄长们也望尘莫及。”\n“可我没有朋友。无法抑制暴走的冲动，让同龄人都对我敬而远之。”\n“当权者下令父亲送我入起源之地作为人质。随行的只有太二。那里辉煌又无聊，忍不住搞点大事来。越自命不凡的家伙越叫人乐于招惹，最喜欢他们恨得牙痒痒又无可奈何的样子。这时候，他们面对魔种啊，平民啊的趾高气昂半点不剩了!我疯起来连我自己都害怕，何况这群懦夫。”\n“格格不入的不止我一人。我与那傲慢的杨戬之间本唯有拳头的交往，可有天从纨绔们的手中救了只丑得要命的流浪狗，还毫不领情冲我狂吠时，杨戬一把将它拎了回去。呃，这画风有什么地方不对呀。”\n“那天起……似乎多了种心照不宣的默契。好像……朋友通常如此?”\n“报复心切的纨绔们举报太二为逃犯，害他蹲进大牢。正好我厌烦了这令人窒息的牢笼，一不做二不休来了场酣畅淋漓的逃狱。有人追了上来。忘恩负义的流浪狗不停狂吠，在我几乎要出手凑它前的0.1秒，杨戬让开了道路。”\n“陈塘关已和平不再。当权者要父亲剿灭海中的大型魔种。显然，这是对我出逃的惩罚。”\n“魔种发了狂。父亲说。它们会越来越危险。”\n“安享和平多年渔民，商人和妇孺怎么可能是魔种的对手?”\n“还有陷阱。最后他喃喃道。”\n“愤怒爆发了!愤怒支配了我!我疯狂的想要破坏引水的沟渠，还有作为陷阱的城墙。就在那晚，暴风雨比预计的更加提前到来。我眼看着渔船被狂怒的魔种吞噬时，身后的故乡也变成了汪洋。陈塘关以淹没自身为代价，囚困了比自己强大百倍的狩猎对象。胸腔中燃烧的愤怒席卷了海潮，吞噬掉了魔种，也吞噬了我自己。”\n“从炼成阵里，我重新获得了生命。”\n“可有什么跟之前不一样了。”\n“心脏。我摸着胸口。持续跳动的，强有力的心脏。”\n“最后关头，天下第一的傻瓜师父，太二，献祭了自己来拯救我。”\n“我突然间品尝到愤怒之外的其他情绪，过往生命中从未存在的感受：亲切，犹豫，愧疚，思念，哀悼，友情……以及……嫌弃……唉，这过时的发型，充分说明了太二品味有多么捉急。”\n“我还是桀骜的我，但背负了更多的什么……”\n“太二奇迹般的生存。他的道歉模糊而混乱：钥匙……奇迹……难懂的词汇……我不想知道所有的由来。我不过想保护陈塘关，我不过想保护我所生活的故乡。”\n“谁造成这一切?魔种的罪孽，抑或当权者的冷酷?”\n“谁在乎。”\n“没有牵挂，只会让我更强大。我要选择自己的路，去守护我想守护的，改变我想改变的了!”\n“我可是突破常理的存在!”\n                        "},"13049":{"hid":"13049","name":"诸葛亮","category":"法师","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            稷下学院有史以来最伟大的天才，世间公认夫子的继承者。无论魔道机关，智谋兵法，样样都是第一。连后来的铁血都督周瑜，也不得不咬牙接受每次考试屈居次席的事实。背负千年老二的黑历史，对高傲如他而言，名为诸葛亮的青年简直如同噩梦的存在。至于天才本人，则完全无视羡慕嫉妒恨的眼光，投身于传说中天书残篇的研究。王者大陆的发源，起端，毁灭，轮回……与曾经存在过的，被称为知识根源的东西有着千丝万缕的联系。曾经亲身接触过它的，唯有过去的超智慧体。他们创造了文明，缔造了 “奇迹”。然而自超智慧体退出历史舞台，触及知识根源变得遥不可及……所能证明它确实存在的……唯有天书。 天书，太古智慧的总和，记载着魔道和机关术的全部秘密。天书随方舟降落于王者大陆，又随着超智慧体的分裂，迁徙，以及战火的洗礼而四散零落。有些落入人间的君主之手，有些被追求根源的学者所搜罗，有些甚至被埋藏于默默无闻的废墟之中。天书的力量令人神往，却少有人知晓如何解读。 年轻而意气风发的诸葛亮曾亲身前往稷下地下的朝歌遗迹拓印，并为阻止野心者布下封印的阵法;亲手触摸过长安城最大的秘密――传说中的方舟，甚至到过沙漠中湮灭的古国……最终，他选择定居蜀地的草庐，潜心解析这些堪称无价之宝的收集。自然，曾有不轨之徒觊觎这知识的宝藏，不过，据说最后一个试图盗走天书的人，接近草庐后就再没有显露过踪迹。反倒令神秘的“影之龙枪”，成为说书人口中绝赞的素材，收获众多少女们的倾慕。 拜访的客人中，唯有身为王室后裔的刘备能享受一杯清茶的优遇。起初，诸葛亮并没有答应刘备辅佐自己的请求，他的天才所要探寻的是世界根源的智慧，政治的胜负相比太过渺小。 超智慧体留下了可怕的遗产，扭曲知识本来面目所诞生的阴暗无处不在，动摇着历史的进程。诸葛亮那无比聪颖的头脑思索着，试图抓住冥冥中的关键，去寻找那个或许所有人尚未知晓的，足以颠覆人间界的真相，以及可能的对策。 来自遥远扶桑的讯息发出警告：可怕的魔物被驱逐，而留下的伤痕或许今后数十年都无法消除。这难免让人想起多年以前秦王宫阴暗的秘密。 另一件事也震动了他的心灵。有名的考古学者蔡邕，他所尊敬的长辈和友人，他们曾多次交流有关西域的发现，却传来噩耗：全家遭遇谋害。人们咒骂蔡邕收养的野兽恩将仇报，只有诸葛亮注意到好友珍贵的研究心血无声无息消失。 蔡邕最后的书信里透露了什么……黑衣人，拼命于荒漠中搜寻着“奇迹”……啊，还有边陲的废墟，以及交由玄德抚养的孩子…… 诸葛亮的的手指拂过地图，最后停在名叫赤壁的地名上。那里埋藏着太古的造物，大规模杀伤性武器：东风祭坛。 风暴，席卷大陆的风暴即将降临。也许，自己再也不应该置身事外。 那么，就将天下作为棋局，来博弈这场东风吧。 “天下如棋，一步三算!”\n                        "},"13073":{"hid":"13073","name":"黄忠","category":"射手","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            老兵一度认为自己到了该退休的年龄了。\n夕阳照射在断垣残壁上，年迈的躯体伤痕累累。拼命半辈子，好像什么都留不住：金钱，家人，城池，战友……\n人，不服老不行。不然呢?连用惯的机关炮也已锈迹斑斑。\n面对魔种好像也曾无所畏惧过，面对千军万马好像也曾自信满满过。可是……魔道?或者那什么玩意儿??许多同伴接受了，为了更强大的力量。毕竟，他们的领导者也是如此。\n妖术!\n唯有他嗤之以鼻，拒绝认可。\n“顽固不化的老爷子。”“自暴自弃啊。”“毕竟嘛，半截身体都入土了，舍不得折腾也是必然的嘛。”……\n讽刺、讥笑……嘈杂的噪音围绕着他。这个世界让人看不懂了……\n力量吗?\n哼，怪物的力量，终究还是怪物。\n而人，就是人。一撇一捺，大写的人。\n他生来就是人，死去，也要以人的身份。\n他决然的离开了。那时候，他只想给自己一个最终的结局，身为老兵应当拥有的最完满的结局。\n于是他接受这不可能完成的任务。\n(据说)没落王室的后裔，提着大刀的猎魔人，还有……魔种混血的机关师……奇妙的感觉。跟魔种战斗了大半辈子，没想到会在最后的结局里并肩而战。机关师替自己擦拭掉了手提炮上的锈迹，然后在手持古怪扇子青年的指导下，开始忙碌的改装。\n他张开口，却再也合不拢：老伙计那铜制的炮管比黄金更闪亮，旋转的轴承牵动全部机身变形。\n老兵不死，会重生成更鼎盛的模样。\n热血流动的速度，似乎加快了。\n奇怪拼凑的队伍出发了，去完成悲壮的近乎不可能的任务：拯救蜀地。哦，对了，所要面对的强大敌人，正是因妖术而近乎不可战胜的，老兵离开的军团。\n可当太古的奇迹被点亮，整个赤壁燃烧起来的时候，倒下去的是成堆成堆的，失去意志的怪物们，而老兵和他的炮台如同不可逾越的高峰，始终矗立。比战场上所有士兵都老迈的身躯从未如此年轻，和充满力量。\n人也许会衰败，但永远打不垮。\n老兵，尤其如此。\n是时候来发炸裂的开场了!\n                        "},"13091":{"hid":"13091","name":"大乔","category":"辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            古老的魔道家族：江东乔氏，谨守着复杂而令人窒息的传统，以维持源自太古的，血脉中代代相传的魔道。然而最担心的事终究还是发生了：千百年来诞生的第一对双生女婴，似乎应验了家谱中关于乔氏一族终会败亡的预言。\n家族的长辈恐惧着，作出无情的决定：培养姐姐作为家族继承人，妹妹则从家谱中抹去，送往稷下寄养。\n大乔在家族严格的教养下，成长为气质高贵的少女，除了她从不愿靠近大海的怪癖，一切都完美无暇。可令族人不满的是，她始终没有展现出身为继承人应有的力量。难道从前的决定是错误的?唯有乔氏族长――她的祖父抱持顽固的信心。“海的新娘”，老人这样留下了令人迷惑的临终遗言。\n彼时沿海的土地处于动荡中，江东的统治者听闻了大乔的美名，想要拥有她。乔氏族人不再有耐性，决定屈服，献上这美丽又无用的贡品。失去了庇护她的祖父，唯一的姐妹也远在稷下，大乔答应为家族的利益牺牲，要求则是出嫁前让自己去海边向祖父的灵魂祈祷。族人们同意了。\n她提着灯笼登上临海的礁石。海的波涛述说着她才能听懂的话语：它在斥责她，诅咒她的血脉，要追溯到很久很久之前，远在封神战争之前的恩怨……魔道家族的起源……少女冷静的承受着远古幽魂的怨怒，岿然不动，专心守护微小的灯火，那是她主宰命运的唯一希望。\n夜雾和阴云都无法遮蔽微弱又顽固的光亮。族人们安心了，认定少女不可能逃走。夜深了，连续三天的仪式令人疲惫，黎明来临时一切就会结束。他们送走海的新娘，交换家族的荣光。\n忽然海潮高涨起来，看守们惊醒了。不，那不是潮水!是船队!从海上偷袭吴郡，乘风破浪而来的大船!水手和他们的领导者本该迷失于黑暗的茫茫大海，可那盏明亮的灯指引了他们，漩涡和潮水为他们引路，孤注一掷成功了!惊慌的人们还不知道，江东正迎来新的统治者，长久的战乱会因这场突袭终结。\n孙策，从大船上第一个跳下的青年，迎着暮霭和喷薄光芒的朝阳，大步走向在暗夜为他们点亮明灯的少女。几乎形影不离的同伴紧随其后。\n青年朝少女伸出了手……那飞扬而自信的身影，成为生命中最璀璨的记忆。\n……\n……\n时光如梭，所有美好都已灰飞烟灭。当东风祭坛点亮时，女郎走出隐居的处所，遥望那道光芒划破长空。自所爱之人离去，灯笼初次闪烁起微光，。\n江东魔道名门最后的继承者，骨子里却铭刻着出人意料的高傲和叛逆，未有一刻想过要顺从沉重的命运。如今，她似乎已再度抓住契机，去逆转不可能的过往。\n守望着天空，大海，和你的回忆。\n                        "},"13141":{"hid":"13141","name":"艾琳","category":"射手","price":"\n                                                                                                                安卓内测专属                        ","story":"\n                            遥远的北方，地下温暖的泉水滋润了大地，生长出最美丽的黄金森林，那里是精灵们的国度，数千年来这里从未有人类闯入。\n然而，频繁崩塌的雪山掩埋了泉水之源，黄金森林失去赖以生存的温泉，开始在寒风中枯竭。面临生死困境，精灵们发生了分裂。一部分主张留在故乡，另一部分则希望寻找新的家园。他们谁也无法说服谁，争吵不休，旷日持久。\n在关于迁徙问题的第五百三十六场会议再次无疾而终的那个夜晚，从溪流中飘来一具尸体：一个背着大剑的旅人。\n精灵们放下争执，好奇围观着少见的人类。直到他们中最出色的猎手——艾琳，实在忍无可忍。她将旅人的尸体带回家，用最后的温泉水来温暖他，使他又活了过来。\n旅人养伤时告诉艾琳许多外面世界的事。那些神秘的遗迹，伟大的城市，遥远的东方帝国……她被深深吸引，意识到时代早已变得不同，精灵们正在自取灭亡。\n艾琳渴望着同旅人去见识外面的世界。不幸的是，长老们对外来者的厌恶和恐惧根深蒂固，竟然试图杀害旅人。旅人挥舞大剑逃出黄金森林，艾琳试图追随他，刚刚离开村庄，雪崩爆发了，将半个森林吞没。\n只有少数精灵得以幸存。艾琳成了他们的新首领。他们终于可以结束争吵了，因为家园已不再。\n时间又过去了几年，当精灵们重建家园，快要忘却过去不幸时，一支军队出现在眼前，领头的正是那位旅人，如今圣骑士们的首领：亚瑟。他试图将勇士之地统一。\n新仇旧恨爆发了，精灵们愤怒的朝入侵者举起了弓箭。亚瑟却孤身走进他们的包围中，对冷笑的艾琳请求原谅：东方帝国的崛起威胁着勇士之地。勇士之地若不联合起来，会面临灭顶之灾。出于歉意，他自愿承受她的三箭。\n艾琳的第一箭就几乎射进他的心脏，只是被铠甲挡住。第二箭射掉他的头盔。第三箭瞄准了他的头颅。\n但最后一箭迟迟没有射出。艾琳改变了主意。\n“很好，我对勇士之地的联合没有兴趣。但是至于对抗东方帝国……精灵已经颓废太久，我们需要强大的力量，更需要复兴!”\n她骄傲的与亚瑟对视。\n“我要留在你身边，监视你!狡猾的人类——直到你实现欠精灵的许诺!”\n“拿起弓箭，因为受不了男人们把国家搞得乱七八糟。”\n                        "},"13255":{"hid":"13255","name":"东皇太一","category":"坦克","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            \n\t东皇太一是在起源之地大师们的期待中被创造出来的。\n\n\t他还记得第一次睁开眼睛时，周遭的吸气声和惊喜声。精英们热烈得意的笑容倒映在他的眼中，虽然他没有眼瞳，但并不妨碍他感知到其中的欣喜和友善。\n\n\t“东皇太一，我们的好孩子。”为首的人温柔地拍了拍他的头。\n\n\t嗯。他是造物，汇聚了无数大师的心血所得以诞生。\n\n\t为此，他们对他的期待和爱，无止尽而又严厉。\n\n\t要成为他们满意的造物啊。就像懵懂的小孩总是想得到父母认可夸奖一般。\n\n\t因为不敢令他们失望，他努力修炼着，自始至终都是起源之地精英中的佼佼者。人们内心妒忌他，却又流露着对他的不屑。\n\n\t“啊，东皇太一啊，一个古怪的造物罢了。”\n\n\t“再厉害又能如何，是我们人赋予了他生命。”\n\n\t总有那些自卑又自傲的人，看不到别人的努力也不愿直面自己的不足，又仿佛高人一等，嬉笑数落。\n\n\t为什么大师们受人尊敬，精英们受人崇拜，他却受人轻蔑?明明是按着人类对他的期待所走下去的，为何对待却是如此不公?\n\n\t大师们仍旧拍拍他的脑袋，“孩子，来，超过我们，让他们无话可说。”\n\n\t超过了大师们，就能让他们闭嘴么，那该怎么做?他将自己置身于书堆里，寻找着道路。\n\n\t“去成为神吧，那时人们会敬你爱你。你的身世将不再重要，你的一切经历都将变得值得赞颂。”\n\n\t神是什么?东皇太一未曾听过。\n\n\t“神就是我，”女娲出现在了他的面前，“掌管生死，受人敬仰。你愿意么?”\n\n\t“好。”，他盯着她，表情坚定。\n\n\t从他创造起，他一直奔跑在人类为他规划的路上，他聪慧却又天真。所做所学不过是为了不令大师们失望，努力达到他们的期望。\n\n\t既然成为神能够超过大师们，既然成为神能够让他们闭嘴，那就成为神吧。既然他来到了这个世界，总该活成自己的满意的样子。\n\n\t从那时起，他仿佛从起源之地消失了。\n\n\t只是据说，后来出现了一个名叫东皇太一的阴阳师，窥得了八九分神力，掌握着转生之术。尚未成为真正的神，却受众人敬仰。\n\n\t“日蚀亲临，如我之神迹!”\n                        "},"14488":{"hid":"14488","name":"干将莫邪","category":"法师","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            大河之畔生活着贫寒的工匠夫妇。两人青梅竹马，相依为命。丈夫干将别无所长，只是一味痴迷于铸剑。废弃掉的剑在门外堆成了剑冢。村人都嘲笑这个不通世事的家伙，唯有妻子无怨无悔支持着他。\n干将内心同样愧疚于妻子不能过上更好的生活。他只懂得铸剑，便希望能借此扬名，那样终究会有令妻子自豪和荣耀的一天。于是他带着作品去拜访各地的铸剑师，并挑战他们。他削断无数名匠之作，很快让自己的名字传遍楚汉之地。自然，被砸掉招牌的铸剑师们也对他恨之入骨。\n世间公认有位绝代的大师。人们都说他的铸剑不仅削铁如泥，而且栖息着魂灵。大师许多弟子都败于干将之手，他们联合起来向师傅痛诉。于是大师向干将送上邀请拜访的帖子。\n胜过大师，自己就是名副其实的当世铸剑第一人。可他如约登门时，大师甚至没有露面，只命弟子持剑在门口迎接，轻轻一挥就将干将之剑斩成几半。匠人们出了一口恶气!他们放声嘲笑干将，把过往的耻辱加倍回报给他。\n干将落荒而逃，失败在心中灼烧。他回到家中重复起枯燥的铸造生涯。熔炉四时不熄，每把剑都比前一把更加锋利，可它们始终是没有生命的铁片。死的剑和活的剑，犹如天上地下般的差距。他逐渐执念于铸剑，完全忘掉了初衷，连妻子的身体日渐衰弱都没有注意到。\n铸剑疯子的事传到阴阳家们耳中。自称为东皇太一的男人召见铸剑师，领他登上祭祀之地，那里矗立着一把剑。干将立刻认出这是大师的作品。\n“这把剑守护着太古的奇迹。它的名字叫巨阙，里面栖息着魂灵：它是剑——更是盾牌。接近它的人都会被剑锋撕裂。”东皇太一的计划困难而有效：锻造更锋利的剑，斩断它。\n“帮我得到奇迹，你就可达成心愿，成为世间无可逾越的铸剑师。在此之前，让我先告诉你让剑活过来的秘法吧。”\n干将浑身颤栗着，不敢相信耳中所闻。\n东皇太一交给他从太古保存下来的精铁。炉火燃烧了三天三夜，精铁无论如何都不能融化。干将眼里布满血丝，内心天人交战，需要一个生命才能让剑活过来。\n他太专注，没有注意到妻子悄无声息接近，眼神温柔而忧伤。她收到匿名来信，信上写着实现丈夫心愿的方法。自己的身体早已病入膏肓，命中注定要拿去成全爱人。干将从火炉的阴影中抬起头，正好迎上妻子最后的笑容——下一刻她便猛然跳入炉火中。\n撕心裂肺的呼唤和陡然明亮的铁水席卷内心，另一手下意识握紧了铁锤。痛苦转瞬即逝，成功的狂热反倒熔炼了太古的精铁。天明时分，迄今最杰出的作品诞生了，里面栖息着魂灵。男人怀抱宝剑，呢喃着妻子的名字：莫邪。嘴角微微上翘：最爱的妻子和剑，如今是一体了。\n正如东皇太一计划的那样，莫邪剑斩断了巨阙，奇迹“转生之术”的力量被解放出来。这是太古建造的最后奇迹，\n付出那么多，终于可以凌驾世间所有铸剑者之上了!干将毫不犹豫扑向光辉中。炉火般的灼热力量包裹着他，魔道千锤百炼着血肉之躯，令其坚硬而锋利。\n他实现至高的愿望，将自己也锻造为剑。\n故事并未到此结束。干将付出全部所有，现在他需要证明自己。于是他重访大师住所，去回报过往的羞辱。可全部执念面对冷冰冰的墓石却戛然而止：大师早已逝去多年。支撑人生的信念顿时崩塌，统统化作疯狂和绝望。怀抱中的莫邪剑变幻为妻子的身影，轻声安慰他。只有她，永远只有她善解人意，与自己不离不弃。\n一分为二的生命，独一无二的魂灵。\n                        "},"15421":{"hid":"15421","name":"铠","category":"坦克战士","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            传说铠和梅林的爱情，经历波折患难，然而却不得善终，铠爱上了附身安琪拉的梅林法师，但是铠并不清楚安琪拉是梅林附身，对此梅林也不为所动，但是铠也不肯放弃，。梅林对此不为所动但担心铠发现自己的真面目之后，无法接受，于是各种托辞拒绝铠和自己深一步的沟通交往，绝对不会和他在一起。\n\n作为安琪拉的本体梅林一再的拒绝抵抗，而铠小哥一再的坚持打动了安琪拉的内心，然而他们的事情被当时的国王知道了，国王并不同意身为王女的安琪拉下嫁给一个平民，最终安琪拉和铠被迫分离。\n                        "},"15436":{"hid":"15436","name":"鬼谷子","category":"辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            很久以来，大陆就流传着关于“日之塔”的传说。那是黄金时代建造的奇迹，却毁于意外。因为这不幸的事故，极北之地才成为冰封苦寒的荒野。\n\n有位学者对这个故事产生了好奇。\n\n他的性情天真纯良，对大陆和世界充满探求的渴望。于是在没有任何同伴的情况下，踏上前往北方的路——本意仅仅是想拜访史书里记载的旧墟。不幸中途迷失方向，误入陌生的峡谷。\n\n“眼前是规模庞大的战斗遗痕，仍能分辨出四散的古老机关核心与萦绕的魔道之力。在仔细的以脚步丈量峡谷后，发现了高耸的雕像：超智慧体。先民们建造它，歌颂超智慧体的胜利。可经历漫长时光后，植物和泥土反过来又试图将这峡谷掩埋。就在这里，我分辨出新的声音：它似乎与魔道相通，却并非魔道;它微弱得难以感知，却纯净而深不见底。”\n\n怀着疑问，他离开这峡谷。又过了许多年，他的渊博被人们所熟知。那时候人类的君主掌握了越来越大的权力，而超智慧体的力量陷入衰退。于是，超智慧体的当权者开始谋划建造最后的奇迹：“转生之术”。许多饱学之士被召集到了起源之地，这学者也在其中。\n\n因为奇迹的建造，王者大陆智慧的根源时隔多年后向人类打开了大门。学者兴奋极了，他终于有机会去了解青年时曾感知到的那股力量。他认为，这一定就是传说中的知识根源。\n\n可他越是研究，越是疑惑：这世间万事万物的来历，百种千回的因果，真的一如超智慧体所言吗?为何自己从魔道中汲取的，和过去自峡谷中聆听到的，并不完全相同?\n\n恐怕是学问还不够精深，对知识的理解还不够透彻吧……他一心要寻求到答案，专心投入奇迹的建造。之后，千载难逢的机会降临：封神战争的爆发，当权者的隐退，战乱流离令所有人卷入灾难。他逃离了起源之地，追随他的，还有同样致力于建造奇迹的其他人。\n\n他们在僻静而避世的大河流域，在森林和流水的环绕下，继续研究……不知道过去多少年，被所有人遗忘的地方，他们似乎真的实现了不可能之事：完成“转生之术”。这是所知的靠近知识根源的唯一办法了。\n\n于是，奇迹的建造者，以这位学者鬼谷子为首——一个接一个接受了转生之术的洗礼，并拥有了神明般强大的力量，一道不可思议而危险的大门被打开了。\n\n鬼谷子感受到不安。他从奇迹里看到了一个可怕的世界。这使得他对自己的造物产生了怀疑。但他刚刚提出疑问，就几乎遭遇不测：奇迹完成后，作为领导者的他已经没用了。他的弟子们现在想要独霸奇迹，完全不能容忍任何对奇迹的质疑。为了保住性命，他不得不逃离。\n\n很长时间里，他风餐露宿于大河畔的森林，拼命朝渺无人烟的沼泽深入。他好像又回到了青年时代，独自的旅行中。在没有注意到的时候，连行路的手杖也萦绕着萤光。他称它们为“玄微子”。玄微子们与这人类的博学者亲近，它们引领着他跋涉。直到有一天，当他从藤蔓的保护下苏醒时，又听到了声音：自然的轻语，它似乎与魔道相通，却并非魔道;它微弱得难以感知，却纯净而深不见底。它是这个世界的法则之一。不是知识根源，不是超智慧体，就是脚下这片土地，这片森林的法则和力量。\n\n几乎穷尽一生的探索后，他似乎终于寻求到了梦寐以求的真谛。\n\n“万物皆有灵”\n                        "},"15450":{"hid":"15450","name":"女娲","category":"法师","price":"\n                            13888金币/                                                                                                            ","story":"\n                            \n\t遥远，蔚蓝而美丽的星球啊，我的故乡。\n\n\t那里是终末之地。那里也是起源之地。\n\n\t然而，它已不复存在。\n\n\t我们漂流在大海上，群星聚集为潮水，人人满怀恐惧与彷徨，黑暗如隧道般漫长。即便如此，连一丝悲哀也没有时间去酝酿，唯有紧握方舟之舵，坚信自己正航向的虚无缥缈，却是唯一的希望。\n\n\t所有噩梦都源自“星变”。头顶的星空与脚下的大地支离破碎，恒星一个接一个坍塌，化为无底的黑洞，如风中烛火飘零，随后又一个接一个熄灭。\n\n\t顶尖的精英们聚集起来，想要研究出解决之道。有人提出了惊人的建议，通过星变产生的时空裂隙，借助星际穿梭回到过去，纠正现今的历史。\n\n\t连我也无法相信。\n\n\t直到我们从监测仪中目睹了恒星化为崩塌的黑洞缓缓解体，意识到只剩下这最后的孤注一掷，去挽回无可挽回的未来。\n\n\t方舟。\n\n\t承载了最后的希望。\n\n\t我们穿梭于时空的风暴中这条漫长的归乡路持续了多久?早已无法计算。当最终着陆，推开舱门，看到的却是陌生又熟悉的荒芜。\n\n\t一个全新的世界!\n\n\t时空风暴将方舟刮离了航向，我们未能回到过去，却来到了未来。这个事实部分弥补了内心的痛苦，眼泪自面颊缓缓流下。\n\n\t新的世界，将自我们的手中重建!\n\n\t怀抱着这样的愿望，我以母星带来的“天书”，以历史和基因的碎片，创造了这片土地新生的人类们。\n\n\t他们如稚子般天真，并全心全意信任我们，依赖我们，遵从我们的教导。水患被平息，飞禽走兽被驯化，粮食繁茂生长，遮风避雨的房屋一座座聚集，变成城市。人们歌颂我们，为我们写下诗篇，向我们祈求福祉。我忽然意识到，我们已成为开创这新生美丽世界的神明。\n\n\t这让我我回忆起第一个睁开双眼的新生人类，好奇的询问我名字。\n\n\t我沉默半晌，回答‘女娲’：文明之光，传承之火，万物之始。以此为名，作为我的意志和决心，重现记忆中美丽世界。从这天起，我也因此名流传。\n\n\t“汝之造物主，在此!”\n\n                        "},"15462":{"hid":"15462","name":"庞统","category":"刺客","price":"\n                            18888金币/                                                        688点券/                                                    ","story":"\n                            待定\n                        "},"15476":{"hid":"15476","name":"百里守约","category":"射手","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            \n\t“会照顾好母亲和弟弟的。”\n\n\t父亲奄奄一息倒在长城之下时，少年浑身颤抖着接过那杆枪。\n\n\t“会一直、一直守护弟弟的。”\n\n\t母亲临终前竭尽全力将两个儿子的手交握在一起，少年坚定做出男子汉的承诺。\n\n\n\t无父无母的两个孩子，就这样顽强生活在长城之畔的镇子上。少年带着弟弟，以作零工为生。关市开启是人们最快活的日子，四面八方的商人和货物汇集着。少年穿梭其中，眼明手快，笑脸迎人，商人们也乐意关照他，慷慨给出更多赏金。闲暇时候，哥哥会将弟弟寄托到好心邻家，只身外出狩猎。他熟悉远近所有水草丰茂之地，无论野羚抑或大雁，最终都变成猎物满载而归。\n\n\t唯一让人烦恼的，大概是如何教导弟弟这件事了。少年会很认真听邻居阿妈传授教育三个孙子的心得，会努力钻研厨艺好让挑食的弟弟不耽误长身体，会亲手为弟弟雕刻木人和玩偶，甚至挑战起缝制衣物这样比射中一百米外猎物还要高难度的技能。\n\n\t可脸蛋圆圆的，失去父母却被哥哥照顾得很好的弟弟，渐渐成长为心灵敏感又胆小的孩子，怕惊雷，怕嘲笑，怕跟陌生人说话，甚至不敢告诉哥哥，孩子们之间也会排斥和挑衅魔种混血。少年初次外出狩猎归来的那天，年幼的弟弟可怜兮兮坐在家的门槛上，两眼肿如桃子般。\n\n\t“玄策，我回来了。今晚有大餐罗。”\n\n\t男孩并没有如预想扑到怀里，反倒猛地朝外跑去。\n\n\t“玄策!”\n\n\t路上的人纷纷回头，惊讶望着迈起小短腿跑得飞快的男孩和跟在后面高声呼唤的少年穿过半个镇子。\n\n\t男孩子一头扑到长满蒿草的土堆上。那是父母安睡的地方。\n\n\t“连哥哥也丢下我了!”他拼尽全部愤怒控诉着，反倒显得那样可怜。\n\n\t“不会的!”少年轻轻蹲在弟弟面前，摸着他的头：“哥哥没有丢下你，永远不会丢下你。我们约定。”\n\n\t“拉钩，约定。”\n\n\t为向弟弟赔礼道歉，饱餐后的夜幕下，哥哥雕刻起小木片，灵巧的手下很快出现雏形。\n\n\t“这是大雁。大雁秋去春回，是再远也会回家的动物。”\n\n\t“这是爱哭的玄策。”肿眼睛的小孩形象活灵活现。\n\n\t“这是哥哥。”玄策也拿出自己的作品，隐约有双手双脚的木人。\n\n\t精致的小人和粗糙的小人放在一起，好像手牵着手。\n\n\t“拉钩，约定。兄弟，永远不分离!”\n\n\t \n\n\t命运终究令人猝不及防。次年春天，四面八方的商旅们聚集于关市的日子，来历不明的马贼队伍，非人的马贼队伍突袭了人群，集市瞬时陷入火海。最初的混乱过去，但凡有点气力的乡亲纷纷汇聚起来，他们要协助守卫军关上那扇大门，他们要守住家乡。\n\n\n\t少年犹豫着。他应该加入，可弟弟该怎么办。\n\n\t“你，去吧。”玄策站在比自己还高的水缸里，明明尾巴害怕得摇来摇去，包着泪水的眼巴巴看着哥哥。“玄策会乖乖的，玄策在家等你。谁叫都不出来。”\n\n\t“嗯，就这么约定。”少年想了想，又嘱咐：“别怕。”\n\n\t“不怕，一点都不怕。”\n\n\t如雨的飞箭下，他和同伴们死命撑着城门的支柱。他们关上大门，将贼人的队伍一分为二，守卫军追捕着城内的贼子，乡民们的任务就是守住这扇大门。守住城门，就守住了弟弟。而他唯一的愿望正是守护住弟弟。\n\n\n\t可当四周安静下来，残垣断壁的家中却找不到弟弟的身影。邻居七嘴八舌述说着，拼凑出前因后果……走投无路的贼人们劫持无力反抗的老弱们，作为逃离的砝码。本来躲在水缸中的玄策，冲了上去……\n\n\t院落的一角，碎裂的小木人静静躺着。玄策那时候该多么恐惧呀，但自己没有遵守住约定。\n\n\n\t不久，长城守卫军中多出一个安静的身影，他的射击技术精妙无比，深谙戈壁上的生存与厨技之道。令上司头疼的却是他对任务太过积极。他总朝更远的地方搜寻，越来越远。他坚信弟弟在某个地方等待着他，他也会在家乡迎接着弟弟的归来。\n\n\t为了提醒自己，他改名守约。\n\n\t守约，言出必果。\n\n\t“今天的长城也很和平。”\n\n                        "},"15549":{"hid":"15549","name":"苏烈","category":"坦克","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            青年时代的苏烈于科举中拔得头筹之时，似乎便注定了人生的坦途：出身世家望族，才华横溢又深得老师赏识，前途无量。然而同窗们大跌眼镜的是，他选择了投笔从戎。\n自幼生活于长安，见惯东市和西市的繁华，无数次想象来自远方的珍奇异物，如何经过漫长的丝绸之路被送到长安。碧眼的异乡商人，讲述着惊心动魄引人入胜的旅途故事。摇曳的驼铃，汗血的宝马，绿洲之上的古老城池……还有长城，守护一路繁荣的长城，遥遥看到它的屹立，就能让长途跋涉的旅人们心安。对此心驰神往的青年，放弃仕途，作为长城守卫军一员在边塞度过十年时光。\n\n离开故乡长安的十年里，曾经握笔的手生满老茧。与意气风发的诗人饮过送别的美酒，也从沙漠中挖来瓣鳞花精心栽培。他愈发坚定相信，长城才是自己生命的羁绊与归宿。\n彼时商旅往来长城频繁，但小范围的纷争时常发生。苏烈向戍边的他国将领提议放下干戈。对方耳闻他的宽厚，信任这份诚意而欣然接受，双双去掉警备。自此边民们可以在固定的日子举行关市互通有无，那些年的长城内外畜牧遍野，繁盛尤似关内。\n直到令他终身悔恨的不幸发生。\n盖着朱红印章的密令，用高高在上不容置疑的口吻，质问关市开放乃通敌行为，命他将功赎罪。\n苏烈不解而愤慨，一连好几封奏章抗议，皆石沉大海。反倒催促行动的密令道道紧逼。贪图功劳的监军急不可待，私领随从偷袭参加关市的戈壁之民，好为平步青云邀功。苏烈策马赶去为时已晚，昔日繁华的市集徒留废墟与硝烟。深深的痛苦与愧疚灼烧着心灵——尤其听闻旧日缔约的对方将领也下落不明。\n\n毫无疑问，袭击破裂了长久的信任，长城两侧的氛围骤然紧张。而上峰大堆的军功赏赐，明晃晃嘲笑着他的古板，使他如芒在背。\n辜负信任。\n辜负和平的期望。\n是自己的过错。\n抱着难以遏制的悔恨，终于，大漠马贼冲击大唐边城的战斗中，奉命援助的苏烈挡在摇摇欲坠的城门前，钢刀早已卷刃，面对蜂拥的敌人，他大吼着挥起粗围的撑木迎击而上。\n要赎罪才行，哪怕是用生命。\n身躯轰然倒下。\n不知过去多久，苏烈从昏迷中醒来。一群流民拼凑出为数不多的食物，努力挽留他的生命。\n“是守卫军的人吗?”浑身灰扑扑的小孩好奇心满满：“长大了，我也想加入。站在长城之上……”他摆出舞剑的姿势。\n“不，……你们认错了……”苏烈从喉咙中艰难的挤出几个字。内心的声音在呐喊……为什么自己仍然活着，没有守护住从少年时便珍视的、向往的东西，不得不厚颜苟活着。自己……不配拥有这名号!\n\n从这天起，昔日世家子弟，曾经长城守卫军的猛将，彻底抛弃所有。他混迹于流民之中，俨然成为领头人，教他们读书识字，狩猎耕种乃至武技兵法。当动荡和冲突发生，那魁梧的身影便带着衣衫褴褛的伙伴，出其不意的出现，援救危难中的人们。偶尔在月色下，他会想起和友人诀别的那杯酒，想起或许此生再也回不去的长安。\n这是他的赎罪。\n苏烈这个人，恐怕早就作为牺牲者的一员，被世人遗忘吧。\n可命运总是出其不意，时时勾连起苏烈与长城之间的羁绊。那绯红身影的出现，断然结束了他的自我放逐。\n“你，不是长城守卫军吗?”\n“我没有资格。”\n“那不更应该像个守卫军的样子，堂堂正正担起该担的责任吗?”她说。“至少设法弄弄清楚，当年发出袭击密令的主使者，真正的面目!”\n宽大的手掌猛然握紧。遥远暮霭中，起伏的长城傲然耸立，犹如十多年前所望的第一眼那样。\n长城在，故乡就在\n                        "},"15567":{"hid":"15567","name":"百里玄策","category":"刺客","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            玄策不会忘记那个日子：来历不明的马贼冲破边关的城镇，然而齐心协力的守卫军和民众守住城门。率先进入城镇的马贼走投无路，挟持了无力反抗的老弱们作为逃离的砝码。\n那时候自己多么害怕啊。可哭喊声刺痛小小男子汉的心灵，他推倒藏身的水缸，冲了出去。\n之后的记忆已不太清晰……那些不是普通的马贼……他们最后都死于首领之手……哥哥没有赶到，谁也没有赶到。他被首领选中，作为祭品去唤醒某种强大的东西。所有人四散逃窜，在绝望和恐惧中，少年眼睁睁看着无名剑士代替自己卷入邪恶迷雾。\n直到周围一切归于寂静，圆月安静照耀着亘古不变的戈壁，那个男人带走了他。\n好些年来，他和自己单方面称之为师父的这个人，生存于几近干涸的月眼海旁。经年累月的残忍训练使他成长为出色的暗夜行走者，可称得上伙伴的仅有手中的飞镰。\n师父蛰伏着，自过去部下手中取得情报，时不时消失又归来。他不信任任何人，永远独自行动。如此风格影响下，这个游荡在戈壁的小疯子也惯于以一己之身“惹是生非”。\n自灾厄之后幸存的人们零星聚居，竭力在残酷环境和魔种的威胁下谋取生存。自然，有人的地方，总不会缺少各种欺压和争斗。\n这个小疯子就是法外之地不公的克星。他起初仅仅挑战强于己身的魔种，很快便学会了穿梭于戈壁绿洲之间，去嘲弄、对抗依仗力量玩弄他人命运的混蛋：劫掠的马贼、横行霸道的游民首领、丝绸之路的生财者以及试图占地为王的跳梁小丑们。这种疯狂的乐趣使他得以宣泄痛苦，去报复旧日悲剧的制造者。\n……直到遇上那强大的对手。\n她的武技足够强大，雕刻瓣鳞花的大剑刀锋绽放，令魔种溃散;她的意志足够强大，玄策竟然产生面对严格家长般的心理压力;这就是长城守卫军吗?她如何能做到毫不在意背负的污名，单刀直入剥开玄策的天真。\n知道吗?你的师父也是“幽灵”，徘徊于长城的“幽灵”。\n知道吗?昔日悲剧的背后另有主谋。\n知道吗?有个人一直在寻找你。\n多少次他在圆月的照耀下，遥望长城的方向。月光点亮漫长的，通往故乡的道路。最痛恨的哥哥，最挂念的哥哥，是否也在月光之路的另一头，遥望戈壁上的自己和没有实现的约定呢?\n引领这名叫花木兰的敌人，面对师父的刹那，玄策就知道他们并非初次相会。显然，经历暗夜中的无数较量后，木兰选择了主动出击。她试图说服固执的昔日王族，彻底揪出幕后者。\n“玄策，你想回去吗?”师父问。“那就跟她回去吧。不过，先让我试试看你是否会哭着鼻子逃回来。”\n风沙骤起的戈壁，令人惶恐。\n飞扬跋扈的钩锁激起沙石，携带着少年的怒火。他不知道如何正确表达自己的感情，也不知道如何按捺住会再度被抛弃的、会再度要失去的痛苦。\n内心的嘶吼化作自由伸缩的飞镰，攻击再攻击，却完全无法命中——师父自隐匿中现身时，短刃牢牢架在少年的脖子上。\n“不肖弟子。”\n“你……终于承认是我师父了吗?”少年突然大喊。\n“不，我不需要弟子，也不需要同类。”\n遮面的男子发出喟叹，松开手臂。\n疯狂自少年血红的双目中褪却，锁链松弛着坠地。他眼睁睁目送着那苛刻养大自己的身影，消失在风沙中，仿佛一去不返。\n“我是不吉利的人吗……所有人最后都会离开我。”少年喃喃自语。\n“他没有抛弃你。他只是选择独自去面对恐惧。”木兰轻声说。她很清楚，风沙深处隐藏着难以想象的恐惧。\n“你们不是敌人吗!你怎么敢断定师父在想什么!”\n“大概因为，我们都有着自己要守护的故乡吧。”\n“全场醒目担当!”\n                        "},"15595":{"hid":"15595","name":"梦奇","category":"坦克法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            “梦奇一族游荡在起源之地附近。它们能自由穿梭梦中，并以往来旅人的噩梦为食。”\n“其中有个活泼又大胆的家伙，它非常向往起源之地。那里生活着许多人，也就意味着许多许多美味的噩梦。”\n“它想要吃掉更多噩梦，它想要游览更多美梦，于是毫不犹豫的朝着起源之地出发了。”\n“然而小小的冒险家很快明白了族人远离这座伟大都市的理由：所有奇怪的生物都被冠以魔种的称号，蜷缩在黑暗的角落里等待使唤。”\n“梦奇的祖先，爱好无拘无束穿游在梦中的生灵，既恐惧这种束缚，同时又被当权者视为无用的家伙，才因此半被迫半自愿的逃离。”\n“起源之地并不欢迎自己，叫它伤心又茫然，可五光十色的建筑和五光十色的梦充满诱惑。它不舍得离去，也渐渐学会小心生存——直到某个月夜，闯入主人梦里。”\n“一连三晚，它吞食了生平所尝过最美味，也意味着最可怕的噩梦。”\n\n“第一个梦是茫茫星海之上的浮游都市，弥漫着绝望。恐惧来自一艘接一艘消失于黑暗空洞里的大船。主人和它的同伴不断争执，要实施某种计划。”\n“当它拼命吞掉这噩梦时，咀嚼出‘方舟’这个词。那是主人无意识的梦呓。”\n“第二个梦掩盖在无尽黑暗中，主人和他的同伴穿行其间，即使如此也阻挡不了扑面而来的怀疑与割裂。”\n“可梦的尽头，一晃而过是什么……三只交握的手，意味决心和誓言。它似懂非懂，这是人类才有的相互扶持，信任和寻求吗?这瞬间的梦，苦涩而美妙，从未尝过的味道。”\n“它太过回味，以至于忘记谨慎的生存原则，再次进入做梦人的世界。第三个夜晚的梦，喧哗而嘈杂。是起源之地，又不是起源之地。眩目光亮，透明气泡，奇怪的玻璃管子……还有像自己一样的面孔……它迷惑的停止吞食，究竟是做梦人的噩梦，抑或是自己的噩梦?”\n\n“原来如此。梦奇一族是这样制造出来的。”\n“瞬间，一个意识绑住哀伤的小家伙。梦的主人捉住了它。”\n“这是它和主人邂逅的缘由。彼时主人已经完全无法动弹，禁锢令他仅存意识。而就连这最后一点意识，也会被夺走。梦奇悄悄窥探过囚禁主人的建筑，奇怪的人形机关正隐秘搭建。主人的意识最终会装入那里。”\n“‘我已觉悟。’主人的意识传递过来，孤独令他向一只不能言语的梦奇倾诉心声。‘已无法回到从前时光，我唯有为阻止终末付出所有。’”\n“它蹭着主人毫无知觉的身体。人类的思维真是奇怪又难以理解。如果要付出所有，又为何选择别离。”\n“身体浮现出印记。奇怪的，有点像被称为铭文的记号。”\n“‘离别的礼物。’梦里主人温柔抚摸着它。‘但不是给你。’”\n“逗着玩吗?它做出生气的表情。主人却郑重而耐心解释，仿佛它是跟他同样的超智慧体，而非迷途的小魔种。”\n“‘梦里呈现的是人类最真实的内心世界。你会做出聪明的选择，把天书碎片交给下一个应该握有它的人类。’”\n“‘他应该努力去结束无谓的悲剧。’”\n“‘所有生命终需意识到，最重要的并非彼此的纷争，而是当下生活的世界。曾经我们经历过的噩梦，它的循环需要终止。’”\n\n“这也是梦奇和主人最后的交谈。次日主人和人形机关一同消失了。梦奇很失望。主人丢下它，选择了未知而前途未卜的远方。”\n“又过了些漫长的日子，它吞掉某个噩梦，也吞掉来自远方的信息：遥远的峡谷，远迁的超智慧体巨人，与不知来历魔道生物同归于尽。”\n“梦奇不相信它和主人永别了。毕竟初次相遇的噩梦里，主人最终搭乘方舟穿越黑暗，降临到王者大陆的土地上。也许这次，他的意识仍存在某个地方。但它没有忘记主人临别的叮嘱，把碎片交给下一个应当握有它的人类。”\n“它寻觅了漫长的时光，直到某天闯入新的梦里，几乎要欢快大叫起来。它俯瞰着蔚蓝的星球，高耸入云的建筑栉比鳞次。不用马拉的车子飞速穿梭，长翼的铁鸟轰鸣着掠过。”\n“主人回来了吗?”\n“它急切寻找，没有注意到长长戒尺呼啸着落下。梦奇，这梦的探秘者被狠狠敲醒。”\n“之后，则是另一个故事。”\n“追索梦的传奇”\n                        "},"15737":{"hid":"15737","name":"明世隐","category":"辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            暂无\n                        "},"15750":{"hid":"15750","name":"弈星","category":"法师","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            暂无\n                        "},"15772":{"hid":"15772","name":"公孙离","category":"射手","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            阿离是个被教坊收养的兔子魔种。即便在无比清苦的岁月中，年少的阿离也曾在心里埋下过仰慕的身影和憧憬的对象。而这些成长中的印记，潜移默化地影响着阿离，终于有一天，让她代替了那些曾经离开的人，成为长安舞台上新的焦点。也进入了她们曾经逃离的，那些传说中的位于暗面的世界。\n                        "},"15783":{"hid":"15783","name":"杨玉环","category":"辅助","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            杨玉环依然是长安城中那个风华绝代的乐伶我们曾经考虑过，在拥有了摇滚王子高渐离和电音萌妹蔡文姬后，王者荣耀是否还适合继续用音乐这个题材来包装新的法系英雄关于这个主题的讨论持续了很长的一段时间，但最后，当我们了解到玩家依然期待着那个能够用琴音统治战场的杨玉环时，我们决定尊重玩家们的选择。所以，她能一直弹着琴，不断对琴音范围内的敌方单位造成伤害，或者对琴音范围内的友方单位产生治疗。她能够激发魔琴的力量，对附近的敌人造成伤害或者晕眩，甚至在战场上进入自己的表演时间，利用强大的治疗帮助队伍强势逆转。\n                        "},"15796":{"hid":"15796","name":"裴擒虎","category":"刺客","price":"\n                            13888金币/                                                        588点券/                                                    ","story":"\n                            裴擒虎是王者荣耀里一名非常特殊的混血魔种英雄，也是第一名真正意义上的双形态英雄。裴擒虎在人形态时与普通人的外形无异，而一旦进行形态转换，将会立即化身为猛虎。他从一级开始就可以自由灵活的在人与虎形态之间来回切换，并且这两种形态拥有完全不同的技能效果，使得他的打法非常丰富多变。\n                        "}}